{
  "1" : "(1) Вы можете построить с ребенком (или детьми) довольно близкие отношения, если будете правильно расшифровывать их подсказки. Просто отлично, если вы научитесь быть друзьями, общаться не свысока, а на равных. Так же, для гармоничных отношений вам нужно понимать потребности ребенка и не обесценивать их. Старайтесь уделять детям достаточно времени и внимания, а если что-то делаете, то только от чистого сердца.",
  "2" : "(2) Если хотите, чтобы дети были с вами честны, а не прятались за маской (например, при вас ведет себя отлично, но в садике или школе вам рассказывают просто какие-то ужасы с его участием), то в первую очередь сами будьте искренними с ними. Детям нужен ориентир честности и морали. Они обижаются на родителей, если не могут им доверять. Лучшее, что вы можете сделать для своего ребенка – стать этим ориентиром.",
  "3" : "(3) Ребенок будет учить вас доброте, быть ласковой, любящей и мудрой матерью, проявлять мягкость и заботу. Заставит быть щедрой и доверяющей, меньше контролировать и брать на себя, больше давать полномочий и дел другим членам семьи. Дети покажут необходимость наладить отношения с вашей матерью и другими женщинами в роду. Если будете следовать этим советам, то у вас с детьми сложатся гармоничные, полные любви отношения.",
  "4" : "(4) Ребенок научит вас не брать на себя роль мужчины, уважать представителей противоположного пола, не унижать мужчин и не соревноваться с ними, а вдохновлять и поддерживать. Ваши отношения с ребенком будут складываться наилучшим образом, когда вы научитесь быть мягкой, принимающей помощь женщиной, просто мамой, а не контролером и диктатором.",
  "5" : "(5) Перестаньте навязывать свое мнение, откажитесь от роли диктатора, учитесь идти на компромиссы и тогда ваши отношения с ребенком станут более теплыми. Если что-то хотите донести до ребенка, то важно показать это на своем примере, а не поучать словами. Ребенок приведет вас к тому, что нужно соблюдать и передавать традиции семьи, быть ближе с другими родственниками, сохранять, а не разрушать семью.",
  "6" : "(6) Отношения с ребенком будут полны любви, когда вы начнете видеть не только внешнее (примерное поведение или привлекательность), но и его внутренние качества, рассмотрите в нем личность. Ребенок преподаст вам урок того, что не нужно идеализировать людей, чтобы потом не разочаровываться в них. Лучше жить в реальности, а не иллюзиями.",
  "7" : "(7) Станьте настоящей командой с ребенком, будьте с ним в одной лодке. Не командуйте и не подавляйте, а научитесь проявлять лояльность и станьте терпимее. Не возлагайте на ребенка бремя своих излишних ожиданий - цените и уважайте любой достигнутый им результат.",
  "8" : "(8) Ребенок будет учить вас не бороться за справедливость, не конфликтовать по любому поводу и не отстаивать правоту привычными методами, потому что в мире свои законы справедливости и высшего суда. Малыш покажет вам настоящую зависимость между причинами и следствиями. Готовьтесь к бунтарскому поведению детей, ведь им с их позиции будет казаться несправедливым ваше отношение. Они будут строго следить за выполнением обещаний, заставят пересмотреть старые, отжившие убеждения.",
  "9" : "(9) Ребенок привнесет в вашу жизнь настоящую любовь. Вам стоит быть искренним с ребенком. Выражайте свои эмоции и переживания открыто, чтобы между вами сложились доверительные и даже дружеские отношения. Постарайтесь обеспечить своих детей всем необходимым.",
  "10": "(10) Если не будете все время поддаваться власти логики и общепринятым нормам воспитания, а станете просто наслаждаться жизнью с детьми, то отношения с ними сложатся легкие и дружеские. Если ребенок живет достаточно расслабленно и справляется со своими делами всегда быстро и вовремя, ловя благоприятные моменты, то не стоит его ругать. Наоборот, вам нужно поучиться у него состоянию внутреннего спокойствия. Будьте наравне с детьми, проводите больше времени вместе, учитесь у них получать удовольствие от любимых занятий.",
  "11": "(11) Станьте более расслабленным и менее требовательным родителем. Не стоит выплескивать свою агрессию на ребенка. Перестаньте подгонять его под свой темп жизни. Позвольте ему делать свои дела так как он этого желает и когда он к ним готов. Фокусируйтесь на его сильных сторонах, помогайте развивать потенциал, а не подавляйте и тогда ваши отношения станут лучше.",
  "12": "(12) Вам важно выстроить такие отношения с ребенком, в которых вам не придется всё время ущемлять свои интересы ради него. Ребенок будет учить вас говорить нет, когда это необходимо. Обозначайте свои личные границы и не нарушайте границы ребенка. Не пытайтесь завоевать детскую любовь, вместо этого сами учитесь дарить любовь безвозмездно, просто потому то он есть, а не за хорошие оценки или вымытую посуду, например. Помогайте ребенку, когда он в этом нуждается, но не задавливайте его своей жалостью.",
  "13": "(13) Вы выросли в консервативной семье, где перемены — это большая редкость. Именно поэтому они вас так пугают. Вы не можете рисковать и впускать в жизнь что-то новое, положительное, свежее, слишком цепляетесь за устаревшие взгляды и образ жизни. Вы боитесь потерять близких, а поэтому бессознательно ведете себя отстраненно, стараетесь не сближаться с родителями, чтобы не испытывать боль. Нередко ведете себя подобным образом и с окружающими. Для того, чтобы перерасти детские страхи - цените жизнь во всех ее проявлениях и поймите ее естественные законы со сменой циклов рождения - взросления- старения- и умирания. Не цепляйтесь за старое, не бойтесь пускать перемены в свою жизнь. Начинайте с вдохновением и легкостью новые этапы. Помогайте людям словом: возрождайте и мотивируйте, а не 'убивайте' своими высказываниями.",
  "14": "(14) Ваш ребенок будет помогать развивать терпение и мягкость. А вам нужно - способствовать реализации детских талантов. Нет способа лучше, для того чтобы помочь детям вырасти гармоничными личностями, чем вдохновить их своим примером. Поэтому чаще слушайте себя, свои желания, мысли. Дети легко перенимают манеры и поведение взрослых. Так же, не бойтесь показывать свои нежные чувства близким. Так у вас смогут сложиться с детьми очень душевные отношения.",
  "15": "(15) Вы можете построить с ребенком (или детьми) довольно близкие отношения, если будете правильно расшифровывать их подсказки. Просто отлично, если вы научитесь быть друзьями, общаться не свысока, а на равных. Так же, для гармоничных отношений вам нужно понимать потребности ребенка и не обесценивать их. Старайтесь уделять детям достаточно времени и внимания, а если что-то делаете, то только от чистого сердца.",
  "16": "(16) Дети будут способствовать росту вашей духовной силы, помогут справляться с испытаниями. Подскажут, как различные сложные ситуации могут стать новой ступенью для развития, а не поводом для уныния и жалости к себе. Помогут развивать оптимизм и стать духовным наставником в семье и шире - за ее пределами. Если не будете видеть подсказки и менять свою жизнь, велика вероятность того, что дети будут повторять ваши ошибки, например, пробовать запрещенные вещества в юном возрасте.",
  "17": "(17) Ребенок поможет вам обрести уверенность, раскрыть таланты и быть настоящей звездой, начать заниматься интересным и творческим делом. Для того, чтобы с детьми сложились дружеские отношения общаться нужно на равных, а не поучать свысока. Будьте внимательны и к талантам детей, всячески способствуйте их развитию. Дайте детям необходимую поддержку - так они обретут уверенность в себе.",
  "18": "(18) Дети помогут поверить в себя, открыть в себе удивительные способности. В их глазах сможете стать настоящим магом или волшебником. Говорите ребенку в сложных ситуациях: «Я здесь, я рядом, я с тобой», ведь он может бояться вас потерять. Детям нужна поддержка от родителей, поэтому поверьте в ребенка, дайте больше возможностей для самореализации, поддерживайте в минуты сомнений. Старайтесь меньше переживать за детей и больше думать о них в позитивном ключе.",
  "19": "(19) Очень важно оказывать поддержку своему ребенку, когда он в ней нуждается. Избегайте моментов, когда хочется его пристыдить - этим можно очень испортить его самооценку. Вообще, вам важно дарить свою активную энергию нескольким детям, поэтому хорошо иметь большую семью. Не сосредотачивайте на одном ребенке всю свою любовь, нежность и внимание. Дети помогут полюбить себя, принять и простить свои ошибки, слабости, несовершенства.",
  "20": "(20) Ребенок покажет необходимость сблизиться с остальными членами рода, преодолеть гордыню и простить родителей. Возможно, ваш ребенок станет связующим звеном между вами с партнером и поможет сохранить семью. Дети научат чистой, безусловной любви.",
  "21": "(21) Если не будете чрезмерно ограничивать детей, а станете давать им свободу, то отношения сложатся дружеские и миролюбивые. Дети раскрасят ваши будни и научат выходить за рамки привычных убеждений. Также они привьют интерес к постижению всего мира и научат толерантному отношению к представителям разных культур, религий. Благодаря ребенку сможете ставить глобальные цели, выйдите из зоны комфорта, захотите освоить новое интересное хобби или даже профессию.",
  "22": "(22) У вас сложатся легкие, искренние отношения с детьми, если будете им доверять и принимать любые их решения, особенно, как вам кажется, ошибочные. Дети будут учить вас жить легко и свободно, просто радоваться жизни, ослабить хватку и добавить воздуха в отношения с близкими. Будут помогать пересматривать свои убеждения и мысленные ограничения. Ребенок даст понять, как вам снять маску слишком серьезного человека, принимать все более легко, позитивно и с долей юмора смотреть на многие вещи."
}