{
  "1" : "(1) Вы получаете жизненную энергию, которую необходимо использовать ради достижения важной глобальной идеи. Если не видите цели своей жизни, направления для приложения этой энергии, то она задерживается в организме. Происходят сбои в жизненно важных системах, особенно часто страдает опорно-двигательный аппарат, нередко ноги или нервная система.",
  "2" : "(2) Вы должны работать с информацией не глубоко, а достаточно поверхностно, передавая ее дальше. При невыполнении этого условия (слишком глубокое погружение в информацию, удерживание ее в себе, отсутствие передачи) страдают органы, которые принимают информацию из внешнего мира. Это глаза, нос, уши, язык, слизистые оболочки и кожные покровы. Для снятия проблемы не стоит углубляться в важные сведения, поглощать слишком много информации. Обязательно передавать важные сведения дальше. В целом стоит смотреть на жизнь проще, позволять себе больше развлечений, смотреть легкие фильмы и читать книжки популярного плана.",
  "3" : "(3) Ваша жизнь нацелена на рост, плодородие, создание и увеличение земных благ. Если не заниматься созиданием или делать что-то, а потом удерживать результаты, не давать делу развиваться самостоятельно в нужный момент, то возникают проблемы в различных областях. Тормозится ваше развитие, наступает бессилие, возможны депрессии. Для улучшения общего состояния хорошо сделать хотя бы небольшое дело с наглядным изменением. Например, посадите цветок, так чтобы можно было наблюдать его рост.",
  "4" : "(4) Вам важно всегда контролировать ситуацию. Когда это невозможно, вы начинаете ставить блоки и ограничения для людей, обстоятельств. Обычно это не имеет желаемого результата, но отражается на физическом состоянии в виде возникновения нарывов, абсцесса, опухолей разного рода. Для вас бесполезно контролировать определенную узкую область, не отпускать что-то. Более правильным будет запуск проектов глобального масштаба, неких сверхзадач. Так можно чувствовать себя более комфортно и предсказуемо, не отвлекаясь на контроль текущих мелочей.",
  "5" : "(5) Значительное углубление в суть вещей и событий, в информацию для понимания и передачи опыта - ваше жизненное кредо. Если вы не делаете этого, поверхностно смотрите на ситуацию, не углубляетесь ни в один вопрос по-настоящему, в организме могут начаться сильные сбои вплоть до болезней внутренних органов, для лечения которых применяют оперативное вмешательство. Вам необходим более глубокий взгляд на вещи, рассмотрение проблем с разных ракурсов для правильного точечного решения. Сама жизнь может помогать вам, предоставляя интересные встречи с нужными людьми, давая возможность читать полезные книги.",
  "6" : "(6) Ваша задача в жизни - воссоединение, центрирование информации, энергии, усилий людей. Хорошо делать командную работу, направлять коллектив. В противном случае возможно возникновение сразу нескольких нарушений в организме. При этом понадобится консультация одновременно многих специалистов с разными взглядами. Важно выявить все проблемы со здоровьем и решать их централизованно, так как они идут от одного корня. В этом случае также поможет команда для устранения глубинной причины разнообразных проблем в организме.",
  "7" : "(7) Для вас просто необходимо выбрать уникальный вектор своего развития и неуклонно следовать ему, поверить в себя и свое самоопределение. Иначе при отсутствии движения жизнь станет ставить вам препятствия в виде различных ограничений. Чаще всего проблемы связаны с ногами, могут возникать различные травмы. Также бывают нарушения зрения, функционирования головного мозга. Тогда, оказавшись временно без движения, которое раньше не ценилось, вы будете вынуждены побыть наедине с собой, углубиться в себя и прислушаться к внутреннему голосу интуиции. Переосмыслив таким образом свою жизнь, сможете начать ценить ее, свою особость, мысли и переживания, стремления. Обретя уверенность, начинайте двигаться вперед. Тогда станут решаться и проблемы со здоровьем.",
  "8" : "(8) Для вас важно существование в рамках системы, от которой вы чувствуете стабильность и защиту. Это может быть, как большая семья, так и коллектив на работе. Если по какой-то причине вы живете уединенно, не принадлежа обществу, не входя в крупную систему, могут начаться проблемы со здоровьем. То же самое происходит, если вы вынуждено выпали из системы (развод, увольнение или сокращение на работе). Тогда случаются гормональные сбои, заболевания иммунной системы. Чтобы преодолеть это, необходимо осознать свое положение, свою важность и роль для системы, семейные ценности и родовые программы. Подумайте, для какой новой сферы вы можете быть полезны, применяя свои навыки и знания. Необходимо не чувствовать себя брошенным за борт, а принять, что лодка может быть другой, как и команда гребцов в ней. Найдите свое место в новой системе и живите дальше.",
  "9" : "(9) Для вас характерно состояние уединения, внутренняя глубинная работа интеллекта и души, отсюда часто нежелание меняться. При этом вы и боитесь уединения, и одновременно ищете его. Интуитивно вы понимаете, что следует соблюдать баланс между спокойствием, одиночеством рабочего процесса и общением в другое время, передачей знаний и обмена опытом с людьми. Если вы считаете себя слишком самодостаточным, избегаете общения, то развития не происходит. Вам все сложнее открывать новые знания, так как глубина погружения в них не помогает, нужно расширять кругозор. Вы можете дойти до того, что начнете терять энергию, угасать, при этом не понимая, что происходит. Видимых причин вашим недомоганиям нет, а диагноз сразу поставить сложно. Проблемы, как правило, возникают с работой внутренних органов. Вам нужен круг единомышленников, который поможет разобраться в себе, выйти из замкнутости, понять свое предназначение и начать двигаться дальше, делясь полученными знаниями.",
  "10": "(10) Вам важно в жизни научиться принимать помощь извне от людей, коллег, приятелей, а особенно от своего рода, семьи. Если намеренно отгораживаться, проявлять свою независимость, могут начаться самые серьезные проблемы со здоровьем вплоть до образования злокачественных опухолей. Возможны и другие заболевания, которые ограничивают свободу передвижения, полноценность жизни, так что вам вынужденно придется научиться просить помощь близких. Научитесь доверять людям, осознавать себя частью семьи, чувствовать помощь и защиту. Не оставайтесь наедине с проблемами, принимайте помощь с благодарностью. Тогда здоровье начнет поправляться.",
  "11": "(11) Вам дается большая энергия для выполнения масштабных проектов, решения больших вопросов. Если вы накапливаете ее, но не отдаете, или много расходуете, а потом не можете принять, наполнить себя, то резко развиваются заболевания внутренних систем организма. Особенно страдают отдельные органы, по которым неправильно распределенная энергия бьет, как молния. Важно научиться управлять своей энергией, аккумулировать и правильно распределять, вовремя направлять на стратегически важные решения. Действуйте не по всплескам физической активности и не тратьте энергию понапрасну. Важно уметь как грамотно распоряжаться своим внутренним потенциалом, так и заполнять себя силами для дальнейшей активности. Справиться с избыточной энергией может помочь спортзал, а зарядиться - время на природе.",
  "12": "(12) Ваше физическое тело служит как некий инструмент для взаимодействия других, объединения людей, демонстрации общего состояния в группе и возможных проблем. Вы можете испытывать разные недуги, жаловаться на недомогание. При этом все сразу собираются вокруг вас и начинают проявлять лучшие качества, в том числе и друг к другу (не только к вам). Так вскрываются и решаются внутренние проблемы, выясняются сложности во взаимоотношениях. Вы являетесь своеобразным помощником людям, служите им, сигнализируя своими болезнями, что вокруг все плохо. Чтобы предотвратить собственные недомогания, надо работать с окружением, вовремя вскрывать и показывать проблемы.",
  "13": "(13) Ваша роль в этой жизни - менять процессы, перестраивать работу целых коллективов, ломать старое, пересматривать ценности и начинать все с нуля. Когда в вашей собственной жизни все становится скучно, пресно и однообразно, тяготит, но при этом вы не можете серьезно что-то изменить, включаются болезни. Они как бы показывают, что надо кардинально отказаться ото всего старого (от изменения веса, обрезки волос до смены страны места жительства). Болезнь может лишить вас жизни, если не провести значительные трансформации в своем образе жизни, взглядах на мир, не изменить свое тело.",
  "14": "(14) Для вас важна некоторая степень внутренней свободы от материальности мира, наполнение энергией, жизнь эмоциями, которые можно выражать в творчестве. Если жить обычной жизнью, не настраиваясь на ритмы энергий окружающего мира, без духовного развития, начинаются проблемы с энергетическим наполнением тела. От этого страдают различные жидкостные системы: кровеносная, лимфатическая. На начальном этапе, до проявления болезней, вас может начать мучить вопрос о своем предназначении. Важно в этот момент прислушаться к себе, найти в жизни свой путь, начать что-то творческое, выйти из рутины, чтобы жить не как все. Тогда проблем со здоровьем можно избежать. Научитесь чувствовать тонкие энергии и получать вдохновение извне, прислушивайтесь к себе. Материализуйте энергетические послания и важную информацию в виде картин, стихов и других произведений искусства.",
  "15": "(15) Как для личности, для вас необходима власть над материальным миром, тотальный контроль над окружающими и системой. Для этого вам нужна твердая основа, но вы можете часто не дотягивать до своих желаний и амбиций. Если вы не получаете значимых результатов в материальном мире в виде денег и благосостояния, начинаются внутренние проблемы. Приходят проблемы с опорно-двигательным аппаратом, позвоночником. Могут быть задействованы буквально все системы организма. Возможно, вы вкладываете недостаточно энергии или не имеете должного уровня компетенции, поэтому и не хватает энергии для создания материальных благ и получения видимого результата. Чтобы решить проблемы со здоровьем, надо развиваться духовно, как личность. Так можно получать тонкую энергию из окружающего мира, которая и даст возможность контролировать ситуации и добиваться успеха.",
  "16": "(16) Для вас характерна жизнь по циклам спадов и подъемов, вы движетесь резкими рывками. Это неминуемо отражается и на вашем здоровье в виде частых травм, переломов. Рвутся самые тонкие и уязвимые места в организме очень внезапно. У вас есть что-то проблемное внутри, что мешает жить и двигаться нормально. Вы очень боитесь перемен, но периодически возникает необходимость в них. Если не следовать обновлению, нормальным циклам жизни, то организм сам запускает механизм саморазрушения, чтобы перевернуть жизнь с ног на голову. Важно своевременно отслеживать такие моменты необходимости перемен и причины, мешающие им. Двигайтесь вперед хотя бы маленькими шажками, если все новое пугает.",
  "17": "(17) Вы обладаете важной способностью верно оценивать любую ситуацию, понимать потенциал, но при этом многое замалчиваете. То же самое происходит и тогда, когда в вашей собственной жизни появляются проблемы. Выход из них становится возможным только при широкой огласке проблемы. Важно заявить о ней, привлечь внимание. Очень часто вы отказываетесь даже от реально действующей панацеи для организма, потому что точно знаете, как вам будет лучше. Важно консультироваться со специалистами, излагать свой взгляд на проблемы со здоровьем. Иначе при замалчивании и утаивании проблемы могут возникнуть серьезные осложнения и обострения течения заболеваний.",
  "18": "(18) Необходимо ясное понимание желаний. Глубинные причины процессов, принятие двух мнений в единое целое - ваше кредо. Если происходит проявление на физическом уровне, значит человек “потерялся” (сегодня проснулся - одна картинка мира, завтра другая). Сегодня рука болит, а завтра нет, а послезавтра не понимает, болит или нет. Нет понимания того, что происходит, сложно выделить и нарисовать общую картину процессов. Всегда есть две стороны, два человека, которые что-то советуют: два родственника, две фазы, две болезни. В какой-то сфере жизни существует двоякость, непонятные ощущения, отчего в голове возникает путаница. В результате сегодня происходит так, завтра по-другому. Важно прислушаться к себе, найти силы услышать оба мнения и найти единственно верную золотую середину.",
  "19": "(19) Вам дается жизненная энергия сразу и в большом количестве для принятия быстрых и легких решений или действия в экстремальной ситуации. Это происходит как внезапная вспышка, озарение, когда вы одни понимаете, что нужно и как действовать. Если не использовать этот потенциал, уходить от верного данного вам жизнью направления, могут возникать воспалительные заболевания, резкий подъем температуры, быстро текущие опасные болезни. Так судьба пытается проявить у вас вкус к жизни и занятиям, в которых вы можете быть наиболее полезны. Если не использовать эту дающуюся вам энергию, то возможно быстрое сгорание от болезни или несчастный случай (очень внезапный уход из жизни).",
  "20": "(20) Вы можете проходить глубинные процессы изменений во всех системах. Для этого понадобится большая работа, длительная трансформация образа жизни и вашего сознания. Вас слишком многое тянет в прошлое. Плохо, если настанет момент, когда оглянетесь назад и поймете, что прожили правильную, но очень стандартную, скучную жизнь, не привнеся в мир ничего ценного, запоминающегося. Тогда начинаются проблемы с физическим и эмоциональным здоровьем. Вы можете освободиться от этого и излечиться при поддержке своих родных, сделав рывок и усилие над собой. С любовью близких вам доступны значительные трансформации жизни. Все в ваших руках (особенно когда терять становится нечего) от перемены места жительства до вероисповедания. С вашего перерождения начнется и новый этап жизни окружающих вас людей.",
  "21": "(21) Вы человек мира, который не должен зацикливаться на одних взглядах или месте проживания. Для решения проблем придется подняться на более широкий уровень, чем привычно. Если придерживаться узких рамок, закоснелых взглядов, начинаются серьезные проблемы со здоровьем (вплоть до онкологии и серьезных наследственных заболеваний). Вылечиться традиционными методами может быть сложно либо врачи могут неправильно диагностировать болезнь, выписывать не те лекарства. Это происходит, чтобы вы убрали внутренние рамки и начали взаимодействовать с миром, искать нетрадиционные способы лечения для решения ваших проблем со здоровьем. Вы должны понять, что вариант для вашего исцеления есть всегда. Не нужно останавливаться на одной больнице, враче или рекомендациях по лечению.",
  "22": "(22) Вам необходимо проще относиться ко всему материальному, жить легче с открытым сердцем, не принимать близко к душе проблемы. Наслаждайтесь настоящим моментом, проводите время веселее, не привязывайтесь к материальному и помните о вечности духовного. Если слишком важное место отдавать материальному миру, то могут начаться потери именно того, на чем акцентируется внимание, в том числе и здоровья. Не исключены болезни, связанные с ограничением передвижения, инвалидность. Выйти за рамки физической несвободы поможет духовное освобождение. Нужно понять и принять свое состояние и прийти к тому, что у вас много возможностей для развития и нормальной жизни, вы свободны душой и разумом, а значит - границ не существует."
}