{
  "1": {
    "direction": "(1) Для жизненного успеха важно работать в масштабных проектах. Чем они более глобальные, объединяющие страны и культуры, тем лучше. Большие проекты международного масштаба (строительство гигантских объектов, градообразующих предприятий, международная дипломатическая работа, обучение иностранным языкам) станут лучшей сферой деятельности для вас. Не ограничивайте себя и ставьте большие цели. Хорошо заниматься всем, что связано с путешествиями: переводчики, гиды, туристические агенты, инвестирование, глобальная экономика. Вы можете зарабатывать в совершенно разных областях, где есть возможность расширять границы и действовать глобально. Нельзя только выбирать военную карьеру и мясные отрасли производства. Ваша деятельность не должна иметь агрессии, а напротив, способствовать миру и сближению людей разных культур.",
    "important": "(1) Для финансового процветания важно меняться всю жизнь, быть готовым к самым разным трансформациям или выбрать работу, связанную с глобальными переменами, кризисными и пограничными ситуациями. Принимайте любые, даже самые неожиданные перемены в судьбе, как должное. Полезно время от времени менять сферу деятельности, способы заработка. При этом доводите все дела до результативного финала. Хорошо фиксировать свои знания, чтобы ими могли воспользоваться после вас (создавать курсы, писать книги). Благополучие будет также при работе, связанной с постоянными переездами или путешествиями."
  },
  "2": {
    "direction": "(2) Вы сможете достигнуть финансового процветания в деятельности, связанной с разного рода развлечениями и путешествиями. Подходящие профессии: гид, работник туристической фирмы, артист цирка, тамада, изготовление и продажа товаров для путешествий и организации празднования. Успех будет при работе без начальства. Оптимально открыть свое дело или заниматься фрилансом, то есть работать на себя, без ограничений и строгих правил. Из вас получится как отличный водитель, так и путешественник. Можно поработать в общественных объединениях. Денежный достаток будет и при выборе занятия в среде шоу-бизнеса, в искусстве. Это даст вам финансовую легкость и беззаботность, возможность легко тратить и с удовольствием зарабатывать деньги.",
    "important": "(2) Вы можете работать в любой сфере. Главное получать от работы удовольствие, тогда будет и достаток. Хорошо, если это работа для души, творчество, пусть на какое-то время ваша финансовая ситуация и будет неопределенной. Успех и деньги придут довольно быстро при вашей умеренности и терпеливости. Реализуйте свой талант, внутренний потенциал, прежде всего, для себя. А за этим приходит и финансовая составляющая успеха. Нельзя заниматься нелюбимым делом, ходить на ненавистную работу. Это будет только отнимать энергию, а источник денег постепенно иссякнет. Даже если это очень престижная и стабильная работа, куда вы устраивались только из-за дохода. Нельзя жертвовать отношениями с друзьями ради денег. Сохраняйте свой внутренний стержень, обращайтесь за помощью к покровительству высших сил в трудных ситуациях. Для успеха важно развивать в себе умеренность и терпение."
  },
  "3": {
    "direction": "(3) В вашей жизни и деятельности важно создавать именно материальные, ощутимые плоды. Это может быть, как рождение и воспитание детей как цель жизни, так и производство каких-то материальных вещей (строительство домов, изготовление мебели и т.д.). Если не следовать своему предназначению, отказываться от созидания ощутимого, материального, то жизнь будет трудная, финансовое положение на грани выживания. Могут возникать проблемы с детьми.",
    "important": "(3) Для получения финансовой стабильности важно выстраивать хорошие отношения с женщинами на всех кругах близости от мамы до клиенток. Деньги в вашу жизнь приходят именно от них или под их влиянием. Вам важно окружить себя миролюбивой аурой. Создавайте у себя хорошее настроение, стремитесь к любви и гармонии в душе. Культивируйте красоту и доброту в своей деятельности - это привлекает женщин. Полезно заниматься творчеством, налаживать родственные связи, способствовать продолжению рода. Будьте щедры и справедливы. Плохо оставаться без детей, так как деньги во многом будут приходить на них. Нельзя проявлять агрессию, разрушать. В то же время не стоит слишком цепляться за все материальное и земное. К деньгам и благополучию следует относиться философски и спокойно, принимая как данность успех или временные трудности. Ни в коем случае не паниковать и не принимать необдуманные решения. Старайтесь отпускать ситуации контроля в отношениях с близкими и давайте им больше свободы."
  },
  "4": {
    "direction": "(4) Вам важно в своей профессиональной деятельности заниматься освоением нового пространства (строительство, все связанное с недвижимостью, создание новых направлений). Также ваши лидерские качества помогают контролировать процессы и распределение ресурсов, осуществлять умелое руководство. Вы можете отлично вести переговоры, заниматься бизнесом. Успех ждет в финансах и политике (высших эшелонах власти). Важно не сидеть дома, а много времени активно двигаться. Прибыль будет приходить в мужском бизнесе, от крупных клиентов - мужчин преимущественно. В управлении важно соблюдать меру, уважать подчиненных и уметь слушать.",
    "important": "(4) Ваши деньги и процветание от удачливости по рождению. Важно жить и работать, не напрягаясь. Не находиться в постоянном ничегонеделании, но и не работать физическим изматывающим трудом. Принимайте обязанности, которые вам предоставляются, и выполняйте их на совесть. Важно получать удовольствие от того, что вы делаете. Для этого нужно уметь прислушиваться к себе, своей интуиции и доверять высшим силам, которые вам помогают. Не забывайте благодарить судьбу за успех и счастливые возможности. Очень важно поймать эту свою энергетическую волну и на успехе двигаться по ней. Будьте щедры и помогайте окружающим. На своем примере показывайте, как легко можно осуществлять задуманное и работать в удовольствие. Вам подойдут самые необычные профессии и новые области деятельности. Выбирайте фриланс или собственный несложный бизнес. Работа по графику под чьим-то руководством не для вас."
  },
  "5": {
    "direction": "(5) Стоит выбирать работу, связанную с получением информации и дальнейшей передачей знаний: преподавание, программирование, консультирование, психология. Также удачным будет занятие по созданию целостности (врач, целитель), созданию структуры и установлению законов в различных сферах (адвокат, судья, юрист, экономист, компьютерщик). Значимый успех придет лишь после 40 лет. До этого будет в основном идти накопление опыта, знаний, ресурсов, клиентской базы и имиджа. Деньги в вашу жизнь будут приходить именно на семейные нужды, например, в периоды рождения детей или при решении каких-то важных для всех близких задач",
    "important": "(5) Доступ к финансам вам открывается через приоритет семьи, знания, соблюдение законов. Для вас во главе угла должны быть семейные ценности. Ваш доход напрямую зависит от отношений в семье. Поэтому налаживайте родственные контакты, собирайте родных за столом, помогайте близким. Важно сохранять и развивать семейные традиции и учить этому других, уважать старших. Если ваша деятельность связана с обучением, наукой, важно делиться всеми полученными знаниями. Ни в коем случае нельзя оставлять духовный опыт в интеллектуальном мире. Для финансового благополучия материализуйте свои знания: напишите книгу или снимите обучающий курс, станьте преподавателем, наставником в своей области или в самом широком понимании. Важно начинать учить безвозмездно, не навязывая знания, а легко и доступно на своем примере. Тогда успех придет обязательно."
  },
  "6": {
    "direction": "(6) Ваша задача - создавать гармоничные отношения, налаживать мостики, связи и контакты между людьми. Удачным выбором станет работа советником, менеджером по связям общественностью, журналистом. Можете создать собственный клуб по интересам или руководить брачным агентством. Так же хорошо в качестве профессии выбрать творческие направления: дизайнер, стилист, парикмахер, модельер, артист, организатор мероприятий, ведущий, продюсер. Вас часто жизнь ставит перед выбором и предлагает все более соблазнительные варианты работы. Периодически от разных компаний будут поступать выгодные проекты и предложения. При этом вам всегда сложно выбрать сферу деятельности или компанию для работы, трудно отважиться на перемены.",
    "important": "(6) Благополучие приходит к вам через создание красоты, ощущения любви и гармонии. Очень важно культивировать в себе эти чувства, заботиться о себе, баловать себя красивыми вещами, создавать вокруг гармоничную и комфортную обстановку. Чаще всего, наиболее мощный денежный поток открывается с рождением детей, поэтому не стоит долго это откладывать. Стройте красивые и доверительные отношения, полные любви и уважения, со своим партнером. Учите других на своем примере. Помогайте в этом людям. Так придет успех в области психологии, поддержки, соцсетей, агентств знакомств и проч. Нельзя забывать о себе и своем удовольствии, особенно при денежных затруднениях. Вплоть до того, что на последние деньги купить красивую, приятную вещь в магазине, которая будет радовать глаз. Тогда финансы придут. Также важно следить за порядком и красотой в доме. Дарите свою любовь бескорыстно. Важно не использовать свою красоту с меркантильным интересом, не торговать собой и своей любовью. Делитесь рецептами своей красоты, гармонии и успеха. Удачным выбором будет род деятельности, где вы будете помогать другим становиться красивыми и стильными."
  },
  "7": {
    "direction": "(7) В вашей жизни и деятельности важно создавать именно материальные, ощутимые плоды. Это может быть, как рождение и воспитание детей как цель жизни, так и производство каких-то материальных вещей (строительство домов, изготовление мебели и т.д.). Если не следовать своему предназначению, отказываться от созидания ощутимого, материального, то жизнь будет трудная, финансовое положение на грани выживания. Могут возникать проблемы с детьми.",
    "important": "(7) Деньги и успех в вашей жизни так или иначе связаны с активным движением, целеустремленностью умением работать в команде. Не старайтесь взвалить все на себя и стать трудоголиком. Полезно создать вокруг себя рабочую группу и координировать усилия внутри нее. Всегда убирайте свое эгоистическое “Я” и налаживайте коллективные взаимоотношения. Хорошо заниматься активной деятельностью, где нужно много передвигаться, путешествовать или быть за рулем. Для материального достатка важно, прежде всего, научиться ставить перед собой и коллективом высокие духовные цели во благо многим. И только потом ваше дело станет приносить существенный доход. Делитесь своим позитивным опытом успеха и с другими. Откажитесь в своих делах от агрессивной конкуренции. Вам нельзя выбирать профессию, связанную с мясной отраслью, военной деятельностью. Лучше отказаться от вредных привычек."
  },
  "8": {
    "direction": "(8) Вам стоит получать прибыль в сфере координации различных систем и процессов. Это может быть, как руководство сетью магазинов, предприятий, так и государственная служба (правоохранительные, судебные органы, исполнительная власть). Важна принадлежность большой иерархической системе, как военная, правовая, экономическая (бухгалтер, финансист). Успешно также будет ведение и развитие собственного бизнеса, особенно связанного с перечисленными категориями.",
    "important": "(8) Если стремитесь к финансовому благополучию, ключевым моментом станет ваша способность понимать наиболее общие закономерности жизненных процессов и действовать порядочно. Не стоит искать справедливости в суде в связи с разнообразными денежными ситуациями. Больше пользы принесет не формальный закон, а некая высшая справедливость, которую важно осознать. Научитесь абстрагироваться от обстоятельств и при сложностях разбираться в том, для чего вам дана эта ситуация. Как она притянулась к вам, почему случилась и какой важный опыт несет, какую важную миссию предстоит выполнить. Сами будьте честны в финансовых делах, создавайте систему во всем вокруг себя. Действуйте целенаправленно и не пускайтесь в денежные авантюры. Для положительных перемен в жизни важно проработать жизненные установки, которые достались от родителей. Когда вы перестанете верить, что деньги грязные, а все богатые преступники - с изменением сознания поменяется и финансовая ситуация в вашей жизни."
  },
  "9": {
    "direction": "(9) Для вас важно находить золотую середину во всем, в том числе соблюдать баланс чувств и разума. Управляйте многими с мудростью и используйте свое влияние только во благо. Несоблюдение своего предназначения часто ведет к разрушительному одиночеству, бедности духа, физических возможностей и финансовым проблемам. Желание управлять всеми и действовать своевольно и деспотично может обернуться помутнением рассудка.",
    "important": "(9) Вы можете получать деньги от учеников и последователей, через передачу важных и ценных знаний. Для вас важно постигать именно скрытые, потаенные от большинства навыки и информацию (медитации, религия, целительство). Делитесь своими знаниями, вырабатывайте в себе позитивное мышление и учите этому других. Старайтесь быть открытым для людей и отзывчивым человеком в меру своих возможностей. В отношении к деньгам важно сохранять мудрую золотую середину. Умерьте свои расходы, но и не экономьте жестко. Не находитесь долго в одиночестве и не гордитесь уникальными полученными знаниями, ставя себя выше других. Они даны вам с целью распространения и обучения. Не увлекайтесь зарабатыванием денег и мыслями только о материальных благах. Но и не уходите от социума в аскетизм и отшельничество."
  },
  "10": {
    "direction": "(10) Вы часто переживаете периоды безработицы, но не стоит сильно нервничать по этому поводу. Ваша деятельность редкая и необычная в своем роде. Вы можете зарабатывать целительством, творчеством, наставничеством по жизни, писательским трудом. Лучше работать во фрилансе, на себя. Важно не находиться в состоянии депрессии и не ругать себя за вынужденные периоды бездействия. Научитесь слушать собственную интуицию и доверьтесь судьбе, которая приготовила для вас самое лучшее. Вам просто нужно находиться в гармоничном и расслабленном состоянии даже при нестабильном доходе. Деньги могут прийти в качестве выигрыша или заработка на везении (биржи, фондовые рынки). Нельзя хвататься за любую работу и пытаться заработать деньги тяжелым физическим трудом со строгим графиком. Важно предоставить себя без страха течению судьбы. Умение расслабиться и сказать себе “стоп” приводит к позитиву: у вас будут появляться лучшие заказы и более выгодные предложения, если станете отдыхать время от времени и не напрягаться.",
    "important": "(10) Ваши деньги и процветание от удачливости по рождению. Важно жить и работать, не напрягаясь. Не находиться в постоянном ничегонеделании, но и не работать физическим изматывающим трудом. Принимайте обязанности, которые вам предоставляются, и выполняйте их на совесть. Важно получать удовольствие от того, что вы делаете. Для этого нужно уметь прислушиваться к себе, своей интуиции и доверять высшим силам, которые вам помогают. Не забывайте благодарить судьбу за успех и счастливые возможности. Очень важно поймать эту свою энергетическую волну и на успехе двигаться по ней. Будьте щедры и помогайте окружающим. На своем примере показывайте, как легко можно осуществлять задуманное и работать в удовольствие. Вам подойдут самые необычные профессии и новые области деятельности. Выбирайте фриланс или собственный несложный бизнес. Работа по графику под чьим-то руководством не для вас."
  },
  "11": {
    "direction": "(11) Удачными для получения прибыли являются несколько направлений. Во-первых, это все связанное с физическими нагрузками, большой активностью и экстримом. От спорта и тренерской работы до военной карьеры, сотрудника полиции или МЧС. Хорошо также, если ваша профессиональная деятельность в какой-то степени будет проходить на природе или любом открытом пространстве, где нет ограничения вашей кипучей энергии. Во-вторых, можно попробовать себя в сфере развлечений, шоу-бизнеса, рекламы или журналистики, туризма, политики, а также работы с детьми. Успеху в этой деятельности будут способствовать ваши ораторские таланты. Также есть возможность работать с энергиями: заниматься целительством на тонком уровне и помогать осваивать энергетические практики. Хорошо будет и заняться развитием собственного бизнеса.",
    "important": "(11) Вы можете хорошо зарабатывать физическим трудом, а также через веру в собственные силы. Важно усмирять в себе разрушительные порывы агрессии, управлять своей энергией. Не превращаться в работоголика и не заставлять работать других сверх меры. Старайтесь не применять силу в спорах, учитесь уступать, не ждите похвалы и одобрения от близких (особенно в области финансов). Учитесь прощать и принимать окружающих такими, как они есть. Для успеха важно реализовывать свои сексуальные желания, не стесняться и получать удовольствие от секса. Используйте для восстановления энергию природных стихий. Заряжайтесь на природе (полезно поехать к водным источникам)."
  },
  "12": {
    "direction": "(12) Вы способны видеть людей буквально насквозь, поэтому стоит выбирать для себя род занятий, где вы сможете с успехом применить данное качество. Это может быть диагностика и лечение (врачи, психологи, наркологи), аналитика и влияние на большие массы людей (политика, советники, СМИ, шоу-бизнес и модельный бизнес). При этом будет возможность работать не за фиксированную зарплату, а по результатам работы - за процент или очень внушительные гонорары. Вы имеете власть над умами и сердцами людей. Стоит поработать над своим даром и сделать его профессиональной деятельностью. Можно заниматься диагностированием ошибок в разных отраслях, альтернативными способами лечения. Власть и свое исключительное влияние на людей можно применить в политике.",
    "important": "(12) Ваше денежное благополучие возможно через помощь другим и благотворительность. Для этого нужно отказаться от привычной роли жертвы и перестать жалеть себя. Используйте свои ресурсы лучше для помощи людям. Не жалуйтесь, научитесь отказывать и не стесняйтесь брать деньги (достойную и справедливую оплату) за свой труд. Стремитесь к адекватной самооценке, делайте что-то приятное для себя ежедневно, пусть это и будут самые маленькие вещи. Научитесь меньше контролировать своих подопечных. Передавайте свои проекты и смело отпускайте в жизнь детей, как только они стали жизнеспособны и самостоятельны. Важно научиться отдавать любовь, не ожидая ничего взамен. А сделать вы это можете только при безусловном принятии себя, любви и самоуважении. Тогда, как счастливый человек, сможете поделиться добром и гармонией со многими. Для вас полезно научиться нормально воспринимать критику: не терять веру в себя, но и не впадать в гордыню."
  },
  "13": {
    "direction": "(13) Ваше финансовое процветание связано с работой по возрождению духовности у людей. Духовное лидерство, искусство, руководство объединениями и религиозными течениями - ваш путь. Вы предпочитаете фиксировать знания и достижения, а потом длиться ими со всеми. Для этого полезно писать книги, записывать аудиофайлы и создавать фильмы (режиссерская или писательская работа). Также вам подходят все строительные специальности: проектирование, архитектура, дизайн. Все, что связано с недвижимостью (в том числе риэлтерская деятельность), будет приносить ощутимую прибыль. Возможны занятия в экстремальных и необычных видах деятельности (альпинизм, археология, спорт, уголовный розыск). Вы способны влиять на людей и вести за собой. Если решите сменить место работы, не исключено, что за вами уйдет весь отдел.",
    "important": "(13) Для финансового процветания важно меняться всю жизнь, быть готовым к самым разным трансформациям или выбрать работу, связанную с глобальными переменами, кризисными и пограничными ситуациями. Принимайте любые, даже самые неожиданные перемены в судьбе, как должное. Полезно время от времени менять сферу деятельности, способы заработка. При этом доводите все дела до результативного финала. Хорошо фиксировать свои знания, чтобы ими могли воспользоваться после вас (создавать курсы, писать книги). Благополучие будет также при работе, связанной с постоянными переездами или путешествиями."
  },
  "14": {
    "direction": "(14) Успех и богатство придут к вам, если будете заниматься открытой, публичной деятельностью, связанной с общением, сценой, выступлением перед большим количеством людей. Подходящие профессии: певец, актер, танцор, организатор и ведущий праздников и других значимых событий. Выбирайте одну из востребованных публичных профессий: дизайн, модельный бизнес, работа в СМИ, рекламе, продюсировании. Вам подходит инфобизнес, тренерство в публичных областях и связанная с психологией работа (коучи, психологи, специалисты по биоэнергетике). Важно развиваться творчески, общаться с большим количеством людей, демонстрировать свои способности, мысли и достижения. Работайте при обмене энергией с людьми в процессе, учите их чему-то важному, оберегайте от плохих ситуаций и поступков на своем примере. Главное при этом не возгордиться и не подхватить звездную болезнь.",
    "important": "(14) Вы можете работать в любой сфере. Главное получать от работы удовольствие, тогда будет и достаток. Хорошо, если это работа для души, творчество, пусть на какое-то время ваша финансовая ситуация и будет неопределенной. Успех и деньги придут довольно быстро при вашей умеренности и терпеливости. Реализуйте свой талант, внутренний потенциал, прежде всего, для себя. А за этим приходит и финансовая составляющая успеха. Нельзя заниматься нелюбимым делом, ходить на ненавистную работу. Это будет только отнимать энергию, а источник денег постепенно иссякнет. Даже если это очень престижная и стабильная работа, куда вы устраивались только из-за дохода. Нельзя жертвовать отношениями с друзьями ради денег. Сохраняйте свой внутренний стержень, обращайтесь за помощью к покровительству высших сил в трудных ситуациях. Для успеха важно развивать в себе умеренность и терпение."
  },
  "15": {
    "direction": "(15) Вы способны видеть людей буквально насквозь, поэтому стоит выбирать для себя род занятий, где вы сможете с успехом применить данное качество. Это может быть диагностика и лечение (врачи, психологи, наркологи), аналитика и влияние на большие массы людей (политика, советники, СМИ, шоу-бизнес и модельный бизнес). При этом будет возможность работать не за фиксированную зарплату, а по результатам работы - за процент или очень внушительные гонорары. Вы имеете власть над умами и сердцами людей. Стоит поработать над своим даром и сделать его профессиональной деятельностью. Можно заниматься диагностированием ошибок в разных отраслях, альтернативными способами лечения. Власть и свое исключительное влияние на людей можно применить в политике.",
    "important": "(15) Для открытия в жизни денежного потока важно принять темные стороны своей личности, понять их и научиться сдержанности и умеренности в своих пристрастиях, зависимостях. Научившись управлять своими слабостями, вы можете распространять свой опыт и среди других, зарабатывая на этом. Говорите с людьми об их недостатках и увлечениях терпимо, весьма корректно и уважительно. Прорабатывайте свою агрессию и жадность. Не исключено, что в судьбе будут возникать соблазны и предложения нечестных денег. Важно пройти их достойно. Очистите свое жизненное и энергетическое пространство от пагубных зависимостей. Избавьтесь от эгоизма и ревности, завистливости. Всегда развивайтесь духовно и не останавливайтесь на этом пути."
  },
  "16": {
    "direction": "(16) Ваше финансовое процветание связано с работой по возрождению духовности у людей. Духовное лидерство, искусство, руководство объединениями и религиозными течениями - ваш путь. Вы предпочитаете фиксировать знания и достижения, а потом длиться ими со всеми. Для этого полезно писать книги, записывать аудиофайлы и создавать фильмы (режиссерская или писательская работа). Также вам подходят все строительные специальности: проектирование, архитектура, дизайн. Все, что связано с недвижимостью (в том числе риэлтерская деятельность), будет приносить ощутимую прибыль. Возможны занятия в экстремальных и необычных видах деятельности (альпинизм, археология, спорт, уголовный розыск). Вы способны влиять на людей и вести за собой. Если решите сменить место работы, не исключено, что за вами уйдет весь отдел.",
    "important": "(16) Чтобы обрести финансовое благополучие, важно добровольно отказаться от материальных зависимостей, от денег. Не вступайте в имущественные споры, особенно если правда заведомо не на вашей стороне. Спокойно и с благодарностью принимайте перемены в жизни. Не привязывайтесь к созданному и построенному вами материальному благополучию. Чтобы получить больше, нужно уметь вести и аскетичный образ жизни без особых требований. Развивайте в себе духовные знания и несите их людям. Умейте соблюдать в своей деятельности баланс, чередуйте покой с активностью. Ничего не должно быть у вас через меру. Соблюдайте моральные законы и ведите людей к их осознанию. Полезно подпитываться энергией через посещение святых мест, особых мест силы."
  },
  "17": {
    "direction": "(17) Успех и богатство придут к вам, если будете заниматься открытой, публичной деятельностью, связанной с общением, сценой, выступлением перед большим количеством людей. Подходящие профессии: певец, актер, танцор, организатор и ведущий праздников и других значимых событий. Выбирайте одну из востребованных публичных профессий: дизайн, модельный бизнес, работа в СМИ, рекламе, продюсировании. Вам подходит инфобизнес, тренерство в публичных областях и связанная с психологией работа (коучи, психологи, специалисты по биоэнергетике). Важно развиваться творчески, общаться с большим количеством людей, демонстрировать свои способности, мысли и достижения. Работайте при обмене энергией с людьми в процессе, учите их чему-то важному, оберегайте от плохих ситуаций и поступков на своем примере. Главное при этом не возгордиться и не подхватить звездную болезнь.",
    "important": "(17) Ваш жизненный успех и доходы связаны с красотой, поклонниками, развитием своих творческих талантов. Важно развивать в себе особый дар (актерская деятельность, художественное творчество и т.д.), раскрывать и реализовывать весь творческий потенциал, не боясь трудностей и осуждения. В какой-то момент жизнь будет проверять на истинность желаний и верность своему призванию. В своей работе не будете получать высокого дохода. Вам будут предлагать более выгодную, но неинтересную работу. Работайте над собственным эго, усмиряйте гордость, стремитесь к адекватности самооценки, говорите с людьми искренне и на равных. Важно не сидеть на месте, а бывать в обществе, быть звездой, выходить в свет. Новые возможности для вашей креативной деятельности дадут случайные знакомства и полезные связи. Также возможно открытие экстрасенсорных способностей, очень сильно развита интуиция."
  },
  "18": {
    "direction": "(18) Для вас удачной и прибыльной будет самая необычная деятельность. Вы можете получать доход уже от своего рождения, жить за счет значительного наследства или ренты. Можно заниматься магией, прогнозами (составлением и консультированием), психологией. Успех принесут самые неожиданные профессиональные области от изучения Святого Писания до шоу-бизнеса, киноискусства, литературы. Вам важно научиться справляться со своими страхами и преодолевать внутренние барьеры. В результате этому можно потом учить людей по авторской методике и достигнуть успеха.",
    "important": "(18) Для финансовой стабильности важно идти своим путем, созидать и выбирать только уникальный (пусть и непростой) путь. Для вас просто необходимо научиться следить за мыслями и выбирать их, оставляя только положительные. Вы как никто обладаете способностью материализации всего задуманного, поэтому очень важно позитивное мышление. Изучайте психологию, астрологию и другие связанные с философией, людьми и тайными знаниями, науки. Необходимо избавиться от собственных страхов и преград на всех уровнях сознания, а потом передавать этот опыт другим. Не ищите подсказки в чужом опыте: у вас своя особенная уникальная судьба, путь мыслителя и творческого созидателя."
  },
  "19": {
    "direction": "(19) Вас ждет процветание и финансовый успех при работе в любых направлениях. Единственное условие для этого - работа должна приносить радость и быть в удовольствие. Тогда вам будет сопутствовать удача и отличное финансовое вознаграждение. Хорошо работать с детьми (важно непосредственное взаимодействие - от аниматора до работы воспитателем или тренером), а также в сфере развлечений. Удачными будут и публичные профессии: ведущий мероприятий, организатор праздников. В торговле вы сможете много заработать, если будете искренне уверены в своем товаре и гордиться причастностью к своей компании. Можно выбрать профессию администратора, менеджера по продажам, специалиста в области сетевого маркетинга. Если что-то не получается, не спешите сходить с выбранного пути. У вас часто успех бывает лишь с третьей попытки. Главное заниматься любимым делом.",
    "important": "(19) Для процветания важно работать с детьми и наладить отношения с ближайшими родственниками (братьями или сестрами). Откройте свое внутреннее солнце через принятие в себе непосредственного ребенка. Учитесь радоваться простым вещам, жить сдержанно, без излишеств и запросов. Нельзя отказываться от благ и собственного процветания при этом ради других. Позвольте себе жить счастливо и не осуждайте за то, что у вас всё складывается успешнее чем у окружающих. Вы можете стать лидером в своей области, если найдете дело по душе. Нельзя винить себя, испытывать агрессию по отношению к себе. Уделяйте больше внимания своим и чужим детям. По возможности, помогайте людям с работой. Хорошо, если сможете создать процветание близких и обеспечить своих детей. Нельзя вести имущественные споры с братьями и сестрами."
  },
  "20": {
    "direction": "(20) Лучший вариант для вас - работа по династической профессии для укрепления родовых связей. Это может быть занятие отца или деда (медицина, горное дело, воинская служба и т.д.), а также совершенно новое направление, которое вы создадите и сможете передать своему потомству. Не исключена работа с энергиями, через ясновидение (мистика, медиумы, ясновидящие и другие люди с особыми способностями). Денежную прибыль и личностное развитие принесет все, что служит на благо поддержки семьи (семейные врачи, семейные психологи и юристы). Также интересные и продуктивные результаты работы ждут в профессиях, связанных с жизнью и смертью (историк, археолог, криминалист).",
    "important": "(20) Ваша финансовая обеспеченность будет идти через семью. Поэтому так важно укрепление родовых отношений, следование семейным традициям. Это может быть семейный бизнес или династическая профессия. Ни в коем случае нельзя терять связь с родственниками. При достижении успеха обязательно помогайте близким. Развивайте в себе интуицию и способности к ясновидению. Прощайте родных, изучайте историю своего рода, чтобы лучше понять некоторые поступки. В то же время необходимо уметь отказываться от отживших свое привычек и связей, тяготящих вас. Принимайте в себе нового человека, если это необходимо, не бойтесь меняться."
  },
  "21": {
    "direction": "(21) Для жизненного успеха важно работать в масштабных проектах. Чем они более глобальные, объединяющие страны и культуры, тем лучше. Большие проекты международного масштаба (строительство гигантских объектов, градообразующих предприятий, международная дипломатическая работа, обучение иностранным языкам) станут лучшей сферой деятельности для вас. Не ограничивайте себя и ставьте большие цели. Хорошо заниматься всем, что связано с путешествиями: переводчики, гиды, туристические агенты, инвестирование, глобальная экономика. Вы можете зарабатывать в совершенно разных областях, где есть возможность расширять границы и действовать глобально. Нельзя только выбирать военную карьеру и мясные отрасли производства. Ваша деятельность не должна иметь агрессии, а напротив, способствовать миру и сближению людей разных культур.",
    "important": "(21) Ваш успех и денежное процветание приходят через свободу, мир, отсутствие границ. Расширяйте рамки своего сознания, познавайте новое, будьте открыты всему миру. Хорошо выбрать деятельность, связанную с путешествиями, постоянными командировками за рубеж. Оттуда и будет идти значительная прибыль. Ваша сфера деятельности должна быть глобальной, для всего мира, представителей разных культур, сплочать и объединять. Занимайтесь миротворчеством, следите за своим физическим здоровьем - для столь активной жизни нужно здоровое и сильное тело. Не берите и не давайте в долг - финансовые обязательства не должны тяготить вас и привязывать к одному месту. Разберитесь в себе и освободитесь от страха повторить жизнь и отношения родителей."
  },
  "22": {
    "direction": "(22) Вы сможете достигнуть финансового процветания в деятельности, связанной с разного рода развлечениями и путешествиями. Подходящие профессии: гид, работник туристической фирмы, артист цирка, тамада, изготовление и продажа товаров для путешествий и организации празднования. Успех будет при работе без начальства. Оптимально открыть свое дело или заниматься фрилансом, то есть работать на себя, без ограничений и строгих правил. Из вас получится как отличный водитель, так и путешественник. Можно поработать в общественных объединениях. Денежный достаток будет и при выборе занятия в среде шоу-бизнеса, в искусстве. Это даст вам финансовую легкость и беззаботность, возможность легко тратить и с удовольствием зарабатывать деньги.",
    "important": "(22) Финансовое благополучие придет через работу, связанную с развлечениями, освобождением. Для стабильности и денежного достатка важно убрать в себе зацикленность на финансах, работать легко и с удовольствием. Обращайтесь с деньгами свободно, позволяйте себе траты, дарите свободу от материальной и других видов зависимостей людям. Научитесь радоваться жизни, развлекаться, несите людям радость. Хорошо много путешествовать по миру, работать с человеческим сознанием, учить людей бороться с пищевыми пристрастиями, психологической зависимостью от другого человека. Раскрывайте свои таланты оратора, психолога и ведите людей за собой к внутренней свободе."
  }
}