{
  "program": {
    "1": "(1) У вас много реальных страхов и надуманных фобий. Вы боитесь одиночества, и в то же время стараетесь не сближаться с людьми. Результат - частые депрессивные состояния.",
    "2": "(2) Вы озлоблены на весь мир, не можете принять свое физическое тело с его особенностями. От такого психоэмоционального настроя возможно бесплодие без действительных физиологических отклонений.",
    "3": "(3) Вы имеете проблемы с проявлением женских качеств, развитием женственности. Слишком пытаетесь все контролировать. Возможны проблемы с материнством.",
    "4": "(4) Вы имеете проблемы в отношениях с мужчинами, брак не удается. Слишком проявляете мужские качества характера, не развиваете женственность, действуете агрессивно, навязывая свои желания близким.",
    "5": "(5) У вас есть проблемы с созданием семьи и ее сохранением. Вы несете в семью разрушение.",
    "6": "(6) Вы очень боитесь потерять партнера, но при этом отношения довольно поверхностные. Присутствует идеализация партнера, выбираете по внешности, ради лоска и престижа, создания красивой пары.",
    "7": "(7) В негативном проявлении отсутствие реализации в социуме, отсутствие интересов, мотивации, слабый характер. Могут быть проблемы, связанные с дорогой (вплоть до аварий).",
    "8": "(8) Для вашей жизни характерно повторение негативных ситуаций, которые уже были в роду. Возможны сильные разочарования, тяжелая судьба.",
    "9": "(9) В вашем роду занимались магией. Возможно, вы также пытались перенять опыт целительства, но неудачно. Вы боитесь одиночества, но и не хотите глубоко привязываться к партнеру.",
    "10": "(10) В негативном аспекте может быть очень тяжелая жизнь, когда невозможно даже расслабиться. Вся судьба делится на добрачную жизнь (когда все складывалось удачно) и тяжелую жизнь после.",
    "11": "(11) Вы обладаете магическими способностями, но боитесь принять эту свою сторону и проявить. Страдаете трудоголизмом и отсутствием терпения по отношению к другим, агрессивно себя ведете. Имеете склонность навязывать свои желания и точку зрения силой.",
    "12": "(12) Вы проявляете излишнюю жертвенность. Вам важно постоянно получать любовь, ощущение вашей значимости извне. Есть риск долго не отпускать от себя детей, отчего они не смогут жить своей жизнью.",
    "13": "(13) В вашем роду были трагические и необычные смерти. Чтобы не повторять родовой сценарий, вам стоит перестать прожигать жизнь и не проявлять физическую агрессию.",
    "14": "(14) При нереализованном творческом потенциале ждет безрадостное существование, постоянно недовольство тем, что есть. Вы ведете жизнь, связанную только с материальными потребностями. В характере сильно проявляется жадность, отсутствие терпения.",
    "15": "(15) Вы обуреваемы разными страстями от неразборчивости в связях до более серьезных зависимостей. Склонны к проявлению ревности, скандалам и физической агрессии. Есть риск использовать свои особенные способности в черной магии",
    "16": "(16) При негативном проявлении родовой энергетики грозят крупные и неожиданные потери материального плана. Отсутствие духовного развития и зацикленность на материальном приводит к разного рода разрушениям.",
    "17": "(17) У вас в роду много тайн и секретов, не исключено, что важную информацию скрывают именно о вас. Возможна творческая нереализованность и слабые социальные связи. Реализации в профессиональном плане мешает и гордыня, из-за которой вы теряете выгодные предложения.",
    "18": "(18) У вас много реальных страхов и надуманных фобий. Вы боитесь одиночества, и в то же время стараетесь не сближаться с людьми. Результат - частые депрессивные состояния.",
    "19": "(19) Вы зациклены на деньгах и профессиональной деятельности, при этом ваши финансы и реализация в работе оставляют желать лучшего. Есть риск проблем с рождением детей, а при их наличии - с взаимопониманием и воспитанием ребенка.",
    "20": "(20) Реализовать положительные родовые программы вы сможете, если переборете гордость, сможете обратиться за помощью к родным. Важно преодолеть обиду на родителей.",
    "21": "(21) В вашем роду могло быть отвержение веры, велись войны, проявлялась агрессия. Вы можете через свою жизнь проживать негативную программу рода, жить не по своему предназначению. Грозит тяжелая финансовая ситуация, следует избегать жизни в кредит.",
    "22": "(22) В негативном проявлении вам может грозить несвобода и зависимости в разных проявлениях (алкоголь, другие люди). Возможна потеря своего жилья, тюремное заключение."
  },
  "hurt": {
    "1": "(1) Вы можете считать, что родители вас недооценивали, не замечали, вели себя эгоистично по отношению к вам, занимались только собой. Вам приходилось бороться за их внимание. Вы старались оправдывать ожидания взрослых, думая, что это поможет завоевать теплые чувства и ощутить родительскую заботу. Если у вас есть братья или сестры, то возможно вам приходилось конкурировать с ними за любовь родителей. К сожалению, или к счастью детство вернуть нельзя, но вы можете помочь себе излечиться от детских травм, заботясь о родителях и принимая их такими какие они есть.",
    "2": "(2) В детстве вы часто не могли понять, когда родители были с вами искренними, а когда что-то утаивали. В семье были двойные стандарты поведения. То, что нельзя было вам - практиковали сами родители. Например, они учили уважать старших, но не могли найти общий язык с пожилыми родственниками. Это вас запутало, и вы старались вести себя так, как хотят родители, быть хорошим ребенком для них, пряча свои истинные чувства и желания. Со временем, привыкли быть удобным для всех. Начните доверять себе, слушать себя, и тогда жизнь заиграет новыми красками. Не отказывайтесь от помощи и поддержки близких, говоря им: «Всё хорошо». Признавайтесь в своих истинных чувствах, например, если вам что-то неприятно - не бойтесь об этом сказать.",
    "3": "(3) В детстве мать всегда занимала значимую роль. Вела она себя крайне строго. У мамы не было доверия мужчинам, поэтому она взвалила всё на себя, в том числе мужские обязанности. У вас не было примера расслабленной, любящей, заботливой матери, поэтому в своей взрослой жизни у вас могут возникнуть проблемы как с ролью дочери, так и с собственными детьми. Возможны аборты. Для улучшения качества жизни сейчас необходимо простить и бескорыстно полюбить маму, а также самой стараться стать матерью, безусловно любящей своих детей. Научитесь делегировать, просить о помощи, не тащите всё на себе. Будьте более мягкой, щедрой, выстраивайте с окружающими доверительные и гармоничные отношения.",
    "4": "(4) Вероятнее всего, у ваших родителей были интересные отношения. Мать сильная, авторитарная женщина, а отец более слабый партнер. У мамы были обиды на мужчин, не было доверия и поэтому она всё брала на себя. Так у вас сложилась нарушенная модель поведения. Вы также взваливаете на себя мужские обязанности, не умеете принимать помощь. Вам необходимо научиться быть женственной и мягкой в кругу семьи. Уважительно общаться с мужчинами, в первую очередь с отцом, мужем, сыновьями. Свои лидерские качества можно проявлять в работе, но не забывайте при этом что вы прежде всего женщина.",
    "5": "(5) Ваши родители серьезно относились к дисциплине и порядку, требовали от вас хороших результатов в учёбе. В семье существовали жесткие правила, например, дома надо было быть обязательно в определенное время. Велика вероятность развода родителей. Подобные отношения с навязчивым мнением, диктатурой, излишним контролем и требованиям к порядку сознательно или неосознанно вы можете выстраивать и в своей семье. Примите родителей такими, какие они есть. Укрепляйте, а не разрушайте семью, уважайте старших и чтите семейные традиции. Станьте главой семьи и защитой своего рода.",
    "6": "(6) В детстве вам, возможно, не хватало любви, казалось, что другие родители лучше, а свои неидеальные, любят \"как-то не так\". Сейчас вы часто проявляете гордыню, стараетесь быть идеалом, лучше других. Кажется, что вас недооценивают, не любят. Из-за этого возникают зависимые отношения с человеком, который морально дает вам и говорит то, что вам нужно. Прежде всего сами научитесь любить себя, понимать и принимать таким как есть, быть более уверенным, вне зависимости от чужих оценок и внешних обстоятельств. Найдите общий язык с близкими. Примите родителей и наладьте отношения с ними. Старайтесь выстраивать гармоничные отношения с окружающими, без идеализации, с реалистичным подходом. Расстаньтесь с перфекционизмом в своей жизни и в восприятии людей, но при этом учитесь видеть хорошее и красивое в людях.",
    "7": "(7) В детстве родители не слишком считались с вашим личным пространством. Срывались на вас из-за собственных неудач. Заставляли достигать целей и результатов, которые казались важными им, достаточно агрессивными методами. В связи с манерой воспитания вы довольно воинственно настроены к миру, нетерпеливы, хотите быстрых результатов, живете в постоянном ожидании подвоха, всегда готовы к борьбе. Научитесь быть правильным лидером - напутствующим, направляющим, показывающим перспективы. Вдохновляйте и мотивируйте, а не унижайте. Уважайте границы других людей.",
    "8": "(8) Вам кажется, что собственные родители несправедливо относились к вам. Сейчас вам настолько важно доказывать свою правоту, что могут возникнуть даже судебные споры с близкими родственниками. В это же время вы и сами можете уходить от ответственности по отношению к своим родителям, нарушать обязательства и не держать своего слова. Вам важно научиться понимать глубинные законы жизни, изучать причинно- следственные связи событий и поведения людей. Перестаньте осуждать родителей.",
    "9": "(9) Ваши родители могли уделять вам мало внимания, отгораживаться или наоборот - чересчур нарушать ваши границы. Поэтому вы стремились раньше уйти из семьи и построить свою, где будут другие отношения. Не исключено, что вы, тем не менее, повторяете ошибки родителей. Для того, чтобы жить по-другому научитесь получать удовольствие от земных благ и не игнорируйте важность материального успеха в жизни. Найдите в жизни место для любви и дружбы. Научитесь выражать свои эмоции.",
    "10": "(10) Родители могли считать вас лентяем и неумехой. Вам не было доверия, постоянно говорили, что нужно сделать, подталкивали, пинали, всячески направляли. Можно сказать, что они, сами того не зная, оказали вам медвежью услугу. Вы разучились слышать себя и свои потребности. Сейчас вы живете чужой жизнью и не прислушиваетесь к особым знакам. Думаете, что всего можно добиться только дисциплиной и изматывающим трудом, а на самом деле именно вам под силу сделать хобби своей профессией. В этом случае вы будете гореть своим делом и при этом жить, достигая финансового процветания без изнурительной работы. Больше доверяйте своей интуиции и поддержке судьбы.",
    "11": "(11) Ваши родители требовали от вас достаточно много, порой в агрессивной форме. Заставляли постоянно быть при деле, быть лучше других. Вы стали очень энергичны и много делаете, предъявляя столь же завышенные требования к другим. Но и вам нужен отдых, а расслабляться не умеете, раздражаетесь в ситуациях вынужденного бездействия. Можете подавлять других, бороться и конкурировать. Повышенный трудоголизм сменяется периодами упадка сил и усталостью, когда вы хватаетесь за все сразу и не доводите начатое до конца. Нужно научиться управлять собой - эмоциями, силой, энергией. Не старайтесь подавить окружающих и доказать свой успех. Старайтесь заряжаться новыми силами от природы и брать себе время для расслабления. Принимайте людей с их возможностями и потенциалом.",
    "12": "(12) У ваших родителей, в силу каких-то обстоятельств, было искаженное представление о детско-родительской любви. Конечно же, они старались дать вам всё самое лучшее, что было в их силах, но ждали и от вас что-то взамен, что в их понятии демонстрировало вашу любовь. А вы, в свою очередь, с детства ощущаете дефицит любви. Вам и сейчас приходится нередко искать ее и признание вашей значимости путем оказания помощи кому-то. При этом вы ждете ответных действий, но не получаете их. Можете разочаровываться в людях или манипулировать своей жертвенностью. Не умеете отказывать другим, из-за чего несчастны, так как ущемляете свои интересы ради окружающих. Таите в себе скрытые обиды на родителей, а также на тех, кому помогаете. Вам нужно научиться любить себя и не жертвовать всем ради окружающих. Делайте добро, лишь потому, что человеку действительно нужна ваша помощь (и вам не трудно, приятно оказать услугу). Соблюдайте чужие границы. Также спокойно, но твердо показывайте людям личные границы, не позволяйте использовать себя. Учитесь мыслить креативно, занимайтесь любимым делом.",
    "13": "(13) Родители могли считать вас лентяем и неумехой. Вам не было доверия, постоянно говорили, что нужно сделать, подталкивали, пинали, всячески направляли. Можно сказать, что они, сами того не зная, оказали вам медвежью услугу. Вы разучились слышать себя и свои потребности. Сейчас вы живете чужой жизнью и не прислушиваетесь к особым знакам. Думаете, что всего можно добиться только дисциплиной и изматывающим трудом, а на самом деле именно вам под силу сделать хобби своей профессией. В этом случае вы будете гореть своим делом и при этом жить, достигая финансового процветания без изнурительной работы. Больше доверяйте своей интуиции и поддержке судьбы.",
    "14": "(14) Если родители страдали от алкоголизма, в вас укрепились стойкие обиды на них. Со временем к ним добавилось раздражение за то, что не удалось раскрыть и реализовать свои таланты. Вы можете быть чересчур обидчивы и чувствительны, принимать все близко к сердцу. Неверие в себя мешает вашему жизненному успеху, не дает прийти к счастью и гармонии с собой, заниматься любимым делом. Вам нужно жить в мире со своей душой, потребностями, любить в себе внутреннего ребенка и позволять себе иногда проявлять слабость. Создавайте теплые отношения в семье, учитесь терпению и принятию людей. Соблюдайте умеренность в жизни, не злоупотребляйте алкоголем, другими стимуляторами, в том числе избегайте чрезмерной зависимости от еды. Важно: У вас большие задачи мирового масштаба и очень важно, чтобы никто не мешал вам в вашем развитии. Поэтому в детстве, когда родители уделяют таким детям слишком много внимания, пытаются всячески развивать, водить на различные кружки и секции - родителей ставят в ситуации, когда родители заняты своей личной жизнью, собой и не особо обращают внимание на ребёнка - в семье остаётся мир и покой. Главное, чтобы вы в детстве получили свой личный опыт общения и коммуникаций, прошли собственный путь. Если у вас такой ребёнок, то старайтесь больше путешествовать и давать общаться с разными людьми – это будет лучшее развитие, которое вы сможете дать.",
    "15": "(13) Родители могли считать вас лентяем и неумехой. Вам не было доверия, постоянно говорили, что нужно сделать, подталкивали, пинали, всячески направляли. Можно сказать, что они, сами того не зная, оказали вам медвежью услугу. Вы разучились слышать себя и свои потребности. Сейчас вы живете чужой жизнью и не прислушиваетесь к особым знакам. Думаете, что всего можно добиться только дисциплиной и изматывающим трудом, а на самом деле именно вам под силу сделать хобби своей профессией. В этом случае вы будете гореть своим делом и при этом жить, достигая финансового процветания без изнурительной работы. Больше доверяйте своей интуиции и поддержке судьбы.",
    "16": "(16) У вас интересная миссия - вы прирожденный духовный лидер. Именно поэтому вас раздражало нежелание родителей идти вперед, развиваться, слабохарактерность. В знак протеста в молодости вы познавали возможности своего тела. Это могли быть татуировки, например, или занятия спортом до потери сознания, алкоголь, наркотики. Большинство людей так или иначе перенимает некоторые черты поведения родителей. Сейчас ваше развитие может тормозить как привычка излишне жалеть себя, так и то, что вы слишком держитесь за все материальное в жизни. Судьба при этом будет неизменно лишать вас того, за что больше всего цепляетесь. Ваша ответная агрессия на жизненные неурядицы может привести к разрушению отношений с близкими. Этот путь дан вам для закалки, ведь только сильный духом сможет стать настоящим наставником и чему-то научить. Цените плоды своего труда, но не привязывайтесь к ним слишком сильно. Научитесь управлять эмоциями и направлять агрессию в конструктивное русло.",
    "17": "(17) Вы живете обычной жизнью и не используете свой творческий потенциал. В детстве, возможно, родители требовали от вас слишком много, но при этом ни в чем не поддерживали, а лишь осуждали. Не помогли раскрыться вашему таланту, считая это неважным и напрасной тратой сил, времени и денег. Не исключено, что родительскую гордыню и неуважение к вам как личности, вы перенесли во взрослую жизнь, что и мешает стать настоящей звездой. Станьте верными себе, развивайте свой творческий потенциал. Приложите максимум трудолюбия для достижения своих целей, не ждите подарков от судьбы или покровителей. Общаться с другими нужно на равных, без излишней гордости, какого бы успеха вы не достигли, ведь ваш талант дан от Бога, а не благодаря какой-то особенной человеческой исключительности при рождении.",
    "18": "(18) Вы боитесь одиночества, боитесь потерять близких. Все началось с того, что родители в детстве окружили вас гиперопекой, переживали по малейшему поводу. От своей тревожности они недооценивали вас. Вы переняли у родителей склонность к излишним переживаниям. Нужно знать, что мысли материальны и ваши опасения очень легко претворяются в жизнь – поэтому так важно следить за тем, что вы думаете.",
    "19": "(19) Вы слишком зависимы от родителей эмоционально, от их одобрения и суждений. Из детства можете помнить, как обижались на то, что они недостаточно успешны, мало зарабатывали. Помимо родительской любви вы были окружены еще и их повышенным вниманием, излишней опекой. Для исцеления детских обид вам необходимо реализоваться в социуме. Идеально, если это будет несколько различных проектов, предназначенных помогать людям. Так же можно выбрать направление деятельности, где вы будете контактировать с большим количеством детей. Для вас важно жить в достатке. Отслеживайте свои переживания, особенно внимательно отнеситесь к чувству вины – ему не место в вашем сердце.",
    "20": "(20) С родителями у вас сложные отношения: частые конфликты, бесконечные обиды друг на друга. В итоге всё это может привести к ситуациям отречения от близких, например, вы можете не общаться с отцом или мать говорит вам, что вы больше не ее ребенок. В детстве вам хотелось скорее сбежать из дома. Даже самые важные события (свадьба, рождение детей) могут проходить вне ведома семьи. Обиды на родственников и конфликты с родителями могут привести к обратной стороне - жизнь будет ставить в такие ситуации, когда будете вынуждены просить у них помощь. Чтобы этого не происходило, важно простить своих родителей, не конфликтовать с родными, а уметь принять их точку зрения, даже если она противоречит вашим убеждениям. В семье стоит занять позицию миротворца, объединяющего родных и способствующего разрешению разного рода конфликтов. Исцеляйте родовые проблемы собственным правильным поведением, укреплением рода, правильным воспитанием детей, вниманием и заботой к каждому из родственников.",
    "21": "(21) Вам может мешать двигаться вперед и достигать значительного успеха узость мышления на разных уровнях: от физического (кредиты, долги) до духовного (устаревшие взгляды, страхи и самоограничения). Вас ограничивали родители в детстве (да возможно и сейчас), нередко проявляли агрессию по отношению к вам, манипулировали явными и мнимыми болезнями, чтобы удерживать около себя. Теперь вам нужно научится жить в мире с собой и доверять знакам вселенной. Очень важно широко мыслить, выходить из зоны комфорта, не бояться быть открытым всему новому. Больше путешествуйте, учите языки, расширяйте кругозор. Хорошо, если у вас будет полная семья, с большим количеством детей.",
    "22": "(22) Вы выросли в атмосфере тотального контроля. Родители не слишком считались с вашими личными границами (скорее всего вообще не знали о таком понятии). Сейчас же вы можете вести себя достаточно безответственно, как ребенок, нарушать обещания и не выполнять свои обязательства. Так как у вас не было возможности научиться этому в детстве, то вам сейчас важно уважать чужие границы. При этом желательно вам самим открываться миру, ощущать себя более свободным, развивать творческий потенциал, ничего не усложнять. Больше двигайтесь и путешествуйте, общайтесь, постигайте новые культуры и характеры отличных от вас людей. Живите в гармонии со своими желаниями и реализуйте собственные амбиции."
  }
}