{
  "3-10-13": {
    "name": "Кармический долг из прошлой жизни В прошлом вы не ценили свое тело, свою жизнь и ушли из нее раньше времени. Вы совершили большое преступление, распрощавшись с жизнью. Принять смерть вам показалось намного проще, чем прожить свою жизнь, которая была уготована.",
    "present": "В новую жизнь вам было очень сложно появиться. Возможно, вы появились у родителей в результате эко или после многих неудачных попыток завести ребенка. С самого детства вы ведете себя неосмотрительно, словно не цените свою жизнь и тело. Создается впечатление, что вы не понимаете чувства и ощущения своего тела, даже не можете одеться по погоде. Вы часто выбираете себе рискованные развлечения и живете, попадая в ситуации на грани жизни и смерти. Часто жизнь наполняют случайные и бессмысленные на первый взгляд события. Судьба может снова поставить в такие жесткие условия, что придется выбирать между жизнью и смертью. Так или иначе в вашем кругу общения будут разговоры о суициде или попытки других людей свести счеты с жизнью. В сложной ситуации вы часто пасуете, бежите от трудностей. При первой угрозе благополучия отказываетесь от работы, отношений. Вы ничего не цените, не способны создать и развивать что-то долгосрочное.",
    "present_second": "",
    "recommendation": "Вам нужно научиться ценить каждое мгновение жизни. Не бойтесь трудностей и научитесь искать выход из каждой ситуации. Научитесь просить помощь у близких и знакомых. В каждом положении есть несколько разных вариантов разрешения ситуации. Принимайте жизнь во всех ее проявлениях, живите полноценно и насколько возможно ярко. Благодарите судьбу за то, что она дает вам прямо в данный момент. Старайтесь помогать другим выходить из трудных ситуаций, поддерживайте и подбадривайте. Через этот опыт вы поможете и себе."
  },
  "3-12-18": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни тело имело какие-то серьезные физические недостатки, травмы, отсутствие каких-то органов, вплоть до инвалидности и невозможности нормально двигаться. Но вы не понимали, что физические страдания вам даны для работы над совершенствованием души и обретением новых возможностей. Вы их не приняли и проявляли недовольство судьбой.",
    "present": "Вы боитесь всяческих травм и увечий. При любой опасности для здоровья вы начинаете паниковать. Вы не можете переносить даже болезни и страдания близких, устраняясь от контакта и помощи. Со стороны это выглядит бесчеловечно, ведь люди не знают ваших глубинных проблем и мотивов поступков. Есть другая крайность, если вы будете проводить эксперименты над собственным телом, проверять предел его возможностей (невероятные нагрузки в профессиональном спорте, например, или необычные практики в йоге и других направлениях). В какой-то момент можно оказаться на грани и навредить здоровью по-настоящему. Бережное отношение к себе и пересмотр жизни поможет восстановиться. А потом эти знания и навыки исцеления нужно будет передать другим. Если же все эти стадии вы прошли гладко и забыли о пройденном, стараетесь вновь избегать страданий даже окружающих людей, жизнь вновь будет сталкивать вас с этим. Особенно после 40 лет - могут сильно заболеть близкие. Им нужен будет не столько ваш уход, сколько нужные слова поддержки. Если вы пройдете этот путь духовного роста вместе, то сможете преодолеть болезнь.",
    "present_second": "",
    "recommendation": "Старайтесь не только заботиться о физической оболочке, но и расти духовно. Полезно будет стать волонтером или каким-то иным способом включиться в жизнь людей с физическими недугами. Помогая им преодолевать болезнь и тягостные переживания, вы сможете вырасти над своими страхами. Важно найти психологические инструменты для поддержки таких людей в сложной ситуации. Не исключено, что вы даже сможете стать писателем или сценаристом, создающим поучительные истории и сказки."
  },
  "3-9-21": {
    "name": "Кармический долг из прошлой жизни Вы наблюдали жизнь людей по ту сторону решетки. Следили за узниками и радовались, что не оказались на их месте. Возможно, тайно или открыто издевались, пользовались своей властью над несвободными людьми с физическими и еще какими-либо ограничениями.",
    "present": "В этой жизни вы вновь получаете возможность власти над людьми, но не так прямо, а с помощью финансовых инструментов или других манипуляций. Вы намеренно даете в долг человеку, зная, что он не сможет расплатиться с вами. Или оказываете такую услугу, взамен которой другой не сможет предложить что-то адекватное, чтобы когда-нибудь отблагодарить вас. Люди чувствуют себя обязанными, а вы глубоко энергетически себя с ними связываете этим ощущением долга. Такая ситуация дает ощущение власти и превосходства, а благодеяние оказывается лишь методом манипуляции и способом получить еще больше. Вы можете совершать это даже неосознанно, но результат будет одинаковым. В один момент все изменится - вы теряете все: от денег и благосостояния до власти и веса в обществе. Вы начинаете требовать отдачи от тех, кого когда-то “облагодетельствовали”, но они уже поняли истинную суть вашей помощи и стараются порвать все контакты. Чем сильнее и настойчивее ваши требования, тем хуже становятся ваши дела. Следующим этапом станут проблемы со здоровьем (вплоть до инвалидной коляски), если вы не перестанете эмоционально и энергетически терроризировать людей.",
    "present_second": "",
    "recommendation": "Не стоит помогать тому, кто об этом не просит. Делайте это только в действительно серьезных случаях и без ожидания отдачи материального или морального долга. Даже если у вас сложная ситуация, в душе простите всех должников. Отпустите морально тех, кому помогали и не пытайтесь стребовать с них больше, чем уже получили. Не создавайте такие ситуации, чтобы другие люди впадали в зависимость от вас, а вы наслаждались своей властью."
  },
  "3-19-22": {
    "name": "Кармический хвост В прошлой жизни вы либо не были рождены (мать сделала аборт или потеряла нерожденного ребенка по разным причинам), либо умерли в раннем детстве. По сути у вас еще очень чистая, невинная душа ребенка, которая не прожила свое. ",
    "present": "В настоящей жизни на уровне интуиции помня о прошлом, вы стараетесь с детства успеть все, жить как можно насыщеннее, заявить о себе. С родителями (особенно матерью) отношения складываются непросто. Вам досталась холодная мать, которая не особенно рада своему ребенку. Вы пытаетесь доказать маме, что вы лучше всех и заслужить ее любовь. Если это не удается, ищете в жизни того, кто примет на себя эту роль “матери” (начальник, друзья, вторая половинка). Еще сложнее становится, когда возникнет вопрос о рождении своих детей.",
    "present_second": "",
    "recommendation": "Для вас важно понять и простить свою мать. Попав в ее ситуацию, пережить ее и не повторить ошибок родителей. Делайте важный моральный выбор в пользу счастливой жизни маленькой души. Любые трудности будут временными. Если же поступите, как ваша мать с вами, из череды следующих потерь и бед будет сложно выбраться. Вы снова и снова будете оказываться в ситуации аналогичного выбора."
  },
  "4-10-21": {
    "name": "Кармический хвост  В прошлой жизни, человек добровольно отказался от свободы и развития. Например, был рабом, которого отпустили, но он остался в прислуживании, т.к. тут все знакомо и понятно, комфортно и предсказуемо. А там страшно и неизвестно. ",
    "present": "В этой жизни важно стать номером 1. Уйти из под опеки родителей, не бояться уходить в свободное плаванье в рабочих процессах. Не сидеть под крылом, а отрастить собственные крылья.",
    "present_second": "",
    "recommendation": ""
  },
  "4-12-16": {
    "name": "Кармический хвост В прошлой жизни вы обладали исключительным влиянием и властью. Повелевали людьми и решали течение разных ситуаций. Вы направляли людей, влияли на принятие ими решений. Вы занимали главное место в определенной сфере, многое контролировали.",
    "present": "В настоящей жизни душа помнит прежний опыт, и вы продолжаете всех учить, как правильно, все контролируете. Считаете себя самым ответственным, главным и умным человеком. Даже самому опытному человеку в этом случае жизнь готовит много сюрпризов. Вы попадаете в такие ситуации, что приходится признавать свое поражение. Каждая попытка управлять и манипулировать будет терпеть провал. Вы уже не имеете на это право, хотя и пользуетесь своими природными способностями. Можете сами замечать, что чем больше пытаетесь контролировать людей и ситуации, тем сильнее все словно валится из рук. Случаются непредвиденные обстоятельства, форс - мажоры, как будто всё против вас. ",
    "present_second": "",
    "recommendation": "Лучшее, что можно советовать в такой ситуации, это не предпринимать вообще ничего. Просто отпустите контроль и разрешите всему течь своим чередом."
  },
  "5-15-20": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вы были потомком могущественного и сильного рода с устоявшимися традициями. Семья возлагала на вас большие надежды и поддерживала во всем. Родные ожидали, что вы сможете продолжить важную семейную традицию или дело. Но вы решили отделиться от рода и жить своей жизнью. Стали во всем противопоставлять себя семье, существуя только в области своих интересов. Вы отказались от поддержки рода и связей с семьей.",
    "present": "В настоящей жизни вы родились в семье с разрушенными родовыми связями. Возможно, кого-то исключили из рода и отказались из-за преступления (убийство, воровство). Так часто происходит также при разводе в таком роду, когда с невесткой или зятем прерывается всякое общение. В такой семье появляется бунтарь, который удивляет всех своими поступками. Это и есть вы. Вы поступаете в противовес всем, не так, как ожидают. Например, отказываетесь продолжать семейную профессию, не хотите заводить детей или вступать в брак при том, что все остальные члены рода имеют семью и детей. Вы можете уехать максимально далеко от семьи, чтобы избежать общения. Сыграть свадьбу по-тихому. Вы не можете принять помощь от близких, даже если она очень нужна. И сами не готовы к контактам. Максимум можете помочь деньгами. Как бы вы не избегали общения с близкими, у вас другая жизненная задача. И чем больше вы будете проявлять независимость, тем в более сложные обстоятельства будет ставить вас судьба. Могут возникнуть проблемы вплоть до онкологии, когда просто не обойтись без поддержки родных и придется научиться принимать помощь от них.",
    "present_second": "",
    "recommendation": "Вы можете стать очень важным и нужным членом своего рода, повлиять на других и восстановить прерванные связи с отвергнутым человеком из семьи. Не обязательно покрывать эмоциональные долги перед родными деньгами. Гораздо более востребованной от вас будет нематериальная помощь, например, посидеть с ребенком или вскопать огород. Вам стоит чаще собирать родных за одним столом. Самое важное - научиться принимать помощь и участие от семьи."
  },
  "5-6-17": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вы обладали каким-то качеством, за которое получали похвалу и признание без меры, больше, чем стоило бы. Возможно, это красота внешности или какое-то уникальное умение, полученное от природы, а не в результате саморазвития. Вы слишком загордились и просто плыли по течению, получая от людей и жизни самое лучшее и не прилагая для этого никаких усилий.",
    "present": "В этой жизни у вас может быть все вполне заурядно, но не покидает чувство какой-то своей особости. Вы считаете, что все вам должны от людей до ситуаций, которые просто обязаны самым чудесным образом всегда складываться в вашу пользу. Но этого не происходит, а жизнь довольно жестко ломает все ваши ожидания. Вы получаете урок за прошлый незаслуженный успех и вседозволенность в поведении. Теперь каждый шаг наверх будет доставаться вам только ценой собственного тяжелого труда. Даже там, где другие относительно легко всего добиваются, вам придется стараться очень болезненно. Вместо лучшего дома, машины, друзей вы будете собирать свое вполне скромное благосостояние буквально по крохам. Если же на каком-то этапе вы вновь что-то получите незаслуженно (по случаю или с помощью протекции), то будете за это унижены. Сами благодетели будут ставить вас на место. А вы вскоре потеряете все блага, которых не заработали сами.",
    "present_second": "",
    "recommendation": "Не пытайтесь ставить себя выше других, не сравнивайте себя с другими вообще. Добивайтесь всего самостоятельно и настойчиво. Вам придется много работать во всех областях жизни. Зато раз заработанное честно и тяжело точно всегда будет с вами и никуда не уйдет. Успех у вас будет, но идти придется к нему очень медленно. Не ждите головокружительных побед и признания в этой жизни. Все придет в свое время, если приложите старания и терпение."
  },
  "5-8-15": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни есть два варианта развития событий. Либо были постоянные измены в семье и вы причиняли много боли близким, стремясь получать все новые эмоции и ощущения на стороне. Либо (во втором варианте) вы имели вредное пристрастие к алкоголю, наркотическим веществам, какую-то зависимость, которая мешала жить нормально вашим близким.",
    "present": "В первом случае часто настоящая жизнь оборачивается тем, что вы проходите все тот же круг измен и соблазнов. При этом вы вполне добропорядочны, добры к людям, любите человека всей душой. Но в какой- то момент в голове будто происходит щелчок, который меняет ваш взгляд на ситуацию. Чаще это происходит в молодости или в районе 40 лет. Вы вдруг начинаете сомневаться в своем выборе партнера и искать кого-то лучше. Вам кажется, что из-за постоянных отношений можно упустить лучший вариант своей жизни и не разглядеть настоящую любовь. И начинается лихорадочная смена партнеров. Во втором случае вам могут с завидным постоянством доставаться партнеры с такими же пристрастиями, какие вы имели в прошлой жизни. Вы вполне спокойны и ведете правильный образ жизни. Но при этом притягиваете игроков, наркоманов. Даже изначально не пьющий человек вдруг в отношениях с вами начинает употреблять алкоголь.",
    "present_second": "",
    "recommendation": "Обе ситуации разрешаются безусловной любовью и принятием своего партнера, как бы это ни было трудно. В вопросе страстей вам стоит понять, что самый лучший и любимый человек уже рядом и научиться ценить его чувства к вам. В проблеме пагубных пристрастий не стоит бороться с ними, кодировать человека или грозить уходом. На некоторое время стоит отпустить ситуацию и искренне полюбить партнера за хорошие качества, которые есть в нем. Необыкновенным образом все изменится. Либо бросит вредные привычки ваш партнер. Либо уйдет из вашей жизни, открыв дорогу счастливым и гармоничным отношениям."
  },
  "6-11-17": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вы обладали каким-то ярким дарованием. Этот талант мог сделать вас знаменитым и финансово успешным, к тому же помогать приносить пользу другим. По некоторой причине вы не стали развивать в себе способности и выбрали обычную жизнь. Стали заниматься физической работой, создавать вещи своими руками.",
    "present": "В настоящем времени вы словно компенсируете свой прошлый трудоголизм и часто отказываетесь работать в полную силу, делать то, что от вас ожидают. Вы словно экономите энергию. Настолько бывает ленитесь что-то делать, что не можете сварить пельмени или приготовить другое простое блюдо. Вы частенько задумываетесь о том, чтобы нанять помощницу по хозяйству (если уже не сделали это). Однако, иногда на вас нападает жажда кипучей деятельности. В этот момент вы можете свернуть горы, помыть весь дом, переделать кучу других дел. В этом воплощении вам также дается какой-то значимый талант, который вы можете реализовать и зарабатывать с его помощью себе на жизнь. Проблема в том, что скорее всего, вы выбрали уже более понятную специальность (вроде бухгалтера или инженера) и отказались от своего предназначения. В какой-то момент вы все же останавливаетесь и начинаете искать себя, понимая, что занимаетесь чем-то не своим. Но жизнь вновь посылает искушения в виде повышения в должности и других соблазнительных перспектив по работе. Тогда вы можете начать реализовывать себя в детях, водя их на разнообразные кружки и предоставляя множество возможностей для развития. При этом сами ведете скромный образ жизни при хорошем достатке.",
    "present_second": "",
    "recommendation": "Стоит оставить детей в покое и дать им возможность прожить свою жизнь и беззаботное детство. Вкладывайте больше времени и сил в свое саморазвитие. Для вас жизненно необходимо найти талант в себе и раскрыть его. Займитесь тем, что вас давно привлекает. Пусть это вначале и покажется безумием и будет нести туманные перспективы. Не бойтесь создать нечто новое."
  },
  "6-14-20": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вы стали жертвой при исполнении какого-то ритуала или обряда. Просто невинная жертва, принесенная ради всеобщего блага или по традиции. Возможно, ваша душа была одна из многих, невинно погубленных для воплощения какой-то великой миссии.",
    "present": "Теперь в награду вы получаете все возможные подарки судьбы от вселенной. Вам все удается легко, все получается само собой при малейших усилиях с вашей стороны. Многие просто считают вас везучим и необыкновенно счастливым человеком. Одни тайно или открыто завидуют. А другие стараются приблизиться к вам, чтобы узнать секрет необыкновенного везения. Но вы сами не знаете рецепт, просто с радостью принимаете все дары судьбы. Вашему успеху способствуют и обстоятельства, и люди. Иногда они просто не знают, как и почему начинают помогать вам и открывать двери, дарить разные возможности. Есть соблазн начинать помогать другим и быть щедрым сверх меры. Без острой нужды не стоит этого делать, так как у каждого своя задача в этой жизни. Если другому достанутся ваши блага без опыта и усилий, он скорее всего, потеряет их, а жизнь станет еще сложнее.",
    "present_second": "",
    "recommendation": "Вам нужно иногда останавливаться в течение жизненного пути и задумываться о подарках жизни и бескорыстной помощи других людей. Сравните свое счастье с усилиями других по его достижению. Не забывайте благодарить окружение и жизнь за то, что вам дается. Научитесь чувствовать меру и золотую середину и старайтесь соблюдать предел во всем. Ни в коем случае не преподносите свой успех как исключительно плоды своего труда или ума. Не забывайте о помощи судьбы и периодически мысленно благодарите ее."
  },
  "6-15-18": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вы обладали очень сильными магическими знаниями, могли влиять на дела и судьбы людей. И часто вы применяли свои особые способности по собственному усмотрению, вопреки желаниям других или без их просьбы. Даже если это делалось из хороших побуждений, вы сильно влияли на энергетику других людей и просто ломали им жизни.",
    "present": "Настоящее постоянно ставит вас в ситуацию выбора между добрым и злым. Вам все время кажется, что в каждой ситуации вы более опытны, знаете, как поступать всем вокруг и что надо делать. Вы не просто даете ненужные советы, но и переходите к активным действиям по “улучшению” ситуации. Но все идет не так, как было вами задумано. Тогда жизнь преподает вам урок. И уже в ваши дела начинает кто-то вмешиваться с не меньшим рвением, чем вы когда-то. Вашей жизнью начинают руководить посторонние люди и необъяснимые силы. Вместе с этим вы сохранили некоторые свои способности и не готовы отказаться от власти над людьми и обстоятельствами. В ваших руках многие амулеты и знаки становятся по- настоящему энергетически сильными. Вы способны направлять течение жизни так, что все происходит по вашему желанию. Стоит опасаться связей с людьми из сект и различных магических течений. Узнав про ваши способности, они могут вовлечь вас и заставить заниматься вмешательством в чужую жизнь, что губительно для вас, так как разрушите и свою. Опасайтесь быть заложником таких людей.",
    "present_second": "Главное для вас - научиться не вмешиваться в чужие дела и ситуации, если на это нет прямой просьбы. Будьте осторожнее в использовании своих особых знаний и силы. Всегда помните, что есть силы вселенной, превосходящие ваши. Если не хотите, чтобы ваша жизнь также стала игрушкой в чужих руках, ведите себя скромно и не распространяйтесь о своей силе без нужды.",
    "recommendation": ""
  },
  "6-6-18": {
    "name": "Кармический хвост В прошлой жизни вы страстно любили кого-то, кто был равнодушен к вам. В результате вы хотели быть вместе так сильно, что имели возможность неосторожно прибегнуть к любовной магии (самостоятельно или с чьей-то помощью). Забирать у кого-то волю и свободу выбора - это серьезное преступление.",
    "present": "В настоящей жизни вы продолжаете покушаться на то, что вам не принадлежит. Одновременно находитесь в постоянных поисках любви и не можете успокоиться, понять, где же она настоящая. Вам словно нужно, чтобы кто-то указал, что это и есть ваше сильное и взаимное чувство. Сложная ситуация обычно приходит из детства, когда ребенок не получает достаточно ласки от родителей или родных. Воспитывается бабушками, нянями, часто вдалеке от родителей или родители часто уезжают, много работают. И теперь во взрослом возрасте для вас важен тактильный контакт. Его вы принимаете за проявление любви. Хотите прийти домой, а партнер должен вас обнять, успокоить и погладить. Любая преграда на пути к отношениям встречается в штыки. Даже если это собственный ребенок. Ситуация особенно плоха для мужчин. В беременность жены и с появлением детей начинается отдаление супругов и связи на стороне. Когда вам кажется, что вас не любят, вы тут же стремитесь искать нового человека, бросаетесь от одного к другому. Часто делаете выбор, но неправильный. И сами же становитесь заложником и несчастной жертвой своих поступков.",
    "present_second": "Вам нужно прежде научиться дарить любовь, а потом ждать ее взамен. Иначе вы просто забираете чужую энергию. А это равносильно любовной магии. Остановитесь на одном своем партнере, научитесь видеть в нем положительное, слушать и понимать. Не обманывайте себя и пользуйтесь всеми возможностями проявлять и принимать любовь, а не только физическим контактом и через тактильные ощущения.",
    "recommendation": ""
  },
  "6-8-20": {
    "name": "Кармический хвост В прошлой жизни вы были наследником важного и значимого рода. До вас несколько поколений неуклонно шли к своей цели, достигли значимых высот. И ожидалось, что вы достойно продолжите родовое дело. А вы отказались, оборвали эту сложную энергетическую связь и стали своеобразным изгоем, позором рода.",
    "present": "В этой жизни вы с самого раннего возраста доказываете родным, что вы можете, что вы лучший. Стараетесь оправдывать всеобщие ожидания своими достижениями. И у вас отлично получается. Но в какой-то момент погоня за идеалом выматывает. Вы понимаете, что заслуживаете любви и без своих достижений, как и другие люди. Вам необходимо прожить очень яркую жизнь, но при этом заниматься тем, что действительно по душе. Только в этом случае вы сможете добиться значительных успехов в своем деле. Вы можете даже передать часть своей сильнейшей энергии и удачливости всему роду, что ближайшее окружение точно оценит. Ведь в ваш успех вложено много труда родственников. Вы учитесь правильно взаимодействовать с близкими людьми, принимать от них безусловную любовь вне оценок собственных достижений. Можете сыграть важную роль в истории семьи, стать связующим звеном для нескольких поколений. Войдя в полную силу и зрелость, станете определять многие вещи в роду.",
    "present_second": "Главная ваша задача - научиться слушать себя и наладить отношения с родственниками. Сохранить и приумножить авторитет и положение рода сейчас можно при помощи любой деятельности, в которой вы успешны. Вы должны прославить свой род и доказать то, что достойны носить имя предков. Не хватайтесь за все сразу. Перфекционизм не будет лучшим решением в делах и жизни. Достаточно отличиться в какой-либо одной области.",
    "recommendation": ""
  },
  "6-9-15": {
    "name": "Кармический хвост В прошлой жизни у вас стоял выбор между прочными, но спокойными и эмоционально скучными отношениями с любимым и любящим человеком и физическими удовольствиями. Вы выбрали разнообразие сексуальной жизни, смелые эксперименты и отдались своим желаниям. Стабильность и однообразие с постоянным партнером тяготило вас, вы не оценили чувств к вам и бросили глубоко и искренне любящего человека.",
    "present": "Вы снова на распутье. Как правило, метания начинаются уже в юности. Уже тогда у вас было сильное и взаимно чувство, и все шло прекрасно, пока вы не увлеклись на стороне. Тогда и начались ваши эксперименты в интимной сфере. Вы очень привлекательны и просто, как магнит, притягиваете представителей противоположного пола. Чем и пользуетесь в полной мере для достижения разнообразия страстей и получения физического удовольствия. Но насытиться все равно не получается. В какой-то момент вам хочется остановиться, при этом найти гармонию между разумом и желаниями остается сложным. Идеально найти схожего с вами по темпераменту и желаниям партнера. Если же это сделать не удается, то любовные похождения следуют одни за другими и отнимают много энергии, которой не хватает на другие сферы жизни (работу, здоровье). В них то и могут начаться проблемы.",
    "present_second": "При возникновении ситуации выбора стоит делать его в пользу любви и отношений, а не чувственных излишеств или экспериментов. Иначе вы пойдете по тому же кругу кармы, будете маяться в поисках всю жизнь, ведя незаполненное ничем стоящим существование. Если вам попадется холодный в интимных отношениях партнер, стоит научиться любить другие его многочисленные качества. Изучайте друг друга и развивайтесь вместе в нужном направлении.",
    "recommendation": ""
  },
  "7-10-21": {
    "name": "Кармический хвост В прошлом вы очень активно, порой с оружием в руках, защищали какую-то веру, важную идею для вас и другой группы людей. Временами вы думали даже, что своими воинственными действиями несете добро, просто люди этого не понимают. Но вы забыли, что добро нельзя насаждать насильно.",
    "present": "В новой жизни вы также являетесь носителем некой сверх идеи, заставляя других принимать вашу веру во что-то важное и принимать вашу сторону. Другой опасностью является неукротимое желание помогать, даже не дожидаясь просьбы других об этом. Вы спешите облагодетельствовать других, заразив своей верой и идеалами. Порой человеку уже даже не нужна ваша помощь, она оказывает только противоположное действие на жизнь вашего случайного подопечного. Но вы не можете остановиться. Если вы будете навязывать свои идеи и помощь при любой возможности, жизнь будет отзеркаливать ваше поведение. Готовьтесь к урокам судьбы, ведь в ваши дела вдруг кто-то начнет так же бесцеремонно и внешне с добрыми намерениями вмешиваться. Вы сами сможете почувствовать, каково это, когда вам насильно помогают без вашего на то желания. Поможет изменить ситуацию учет мнения людей и отстранение от возможности влияния на чужие судьбы.",
    "present_second": "Вам стоит предоставить людям возможность жить самостоятельно и своим умом, даже если это ваши самые близкие. Не стоит реализовывать свои идеи и помощь вопреки чужим желаниям и запросам. Стоит научиться принимать другие мнения, даже если они кардинально расходятся с вашим мировоззрением. Не пытайтесь манипулировать или навязывать свою помощь, даже если кажется, что это из благих побуждений.",
    "recommendation": ""
  },
  "7-12-19": {
    "name": "Кармический долг из прошлой жизни Когда-то вы были отважным и смелым воином, обладали огромным могуществом, величием и властью. При этом своей силой вы несли смерть людям и разрушение. Проблема в том, что воюя, вы поддерживали только одну сторону, не зная всей ситуации в целом и не признавая других точек зрения.",
    "present": "",
    "present_second": "",
    "recommendation": "Нужно научиться мыслить глобально, уметь абстрагироваться от ситуации. Вам важно понять и принять разные точки зрения, научиться смотреть на предметы и ситуации с разных сторон, не принимая ни одну из позиций в спорах. Как бы вас ни тянуло оказаться в зоне настоящих боевых действий, стоит избегать этого. Ваши отличные навыки управления автомобилем, силу и бесстрашие можно применить и в более мирных профессиях."
  },
  "7-13-21": {
    "name": "Кармический долг из прошлой жизни Это очень редкий и тяжелый кармический долг. В прошлом вы погубили много жизней в буквальном смысле слова. Люди погибли из-за вашей теории, поступков, решений, книг и так далее.",
    "present": "Вы усиленно отрабатываете свои прошлые долги перед людьми. Чаще всего это происходит путем выбора особой профессии, в которой вы помогаете людям ежедневно, спасая жизни. Это может быть врач, спасатель службы МЧС, пожарный. Также возможна отработка кармы через какие-то изобретения или книги, созданию которых вы посвящаете большую часть жизни. Ваша работа над собой будет идти всю жизнь, а существование не будет легким. Пока вы идете по правильному пути, все происходит как надо. Но если вы решите прекратить это, то сами себя разрушите. Ваша жизнь может оборваться в любой момент самым нелепым образом. Если эта карма у вашего ребенка, не стоит много заботиться о его удобстве и помогать ему в разных сферах. По возможности предоставьте ему возможность много путешествовать и накапливать опыт. Пусть учится на собственных ошибках. В противном случае можно разрушить всю семью.",
    "present_second": "",
    "recommendation": "Развивайтесь сами и помогайте возрождать другие души. Нужно осознать, что ваша жизнь вам не принадлежит, а создана для помощи другим. Вы существуете, пока выполняете свою роль и оказываетесь в нужное время в нужном месте. В противном случае ваше существование может прекратиться в любой момент. Цените возможности искупления, которые предоставляет вам судьба. Не вмешивайтесь в развитие ребенка и жизнь близких, как бы ни было тяжело."
  },
  "8-11-15": {
    "name": "Кармический долг из прошлой жизни В прошлом воплощении вы мучили большое количество людей, приносили им физические и страдания, боль. Вы проявляли агрессию, избивали, калечили других. Неважно, служили вы в какой-то системе наказания или были гладиатором на арене. На вашей карме прошлого много чужих страданий и телесных мучений.",
    "present": "В наказание за прошлый опыт вы получаете слабое тело в противовес тому, что было в предыдущей жизни. При этом внутренняя сила духа и амбиции у вас высокие. Теперь агрессию проявляют к вам, начиная со сверстников в детстве. Правильно, если вас записали на бокс или в секцию боевых искусств. Тогда вы даете отпор, но только обидчикам. Следующий проверочный этап наступает при появлении в семье ребенка. Он часто растет не таким, как вы хотели бы, изнеженным и слабым, эмоционально спокойным. Вы снова начинаете проявлять агрессию к слабому. Вами движет раздражение и нежелание, чтобы ребенок прошел ваш путь. Вы поднимаете руку на беззащитного, чтобы разозлить его и заставить вести себя по-другому. Но ребенок только глубже замыкается в себе. Его защищает мать. Тогда жизнь несет вам новый урок и начинает бить вас буквально, физически. Вы можете попасть в аварию, серьезно пострадать в уличной драке, просто что-то тяжелое может упасть на голову, случайности будут калечить довольно сильно. Ваша агрессия против слабого будет приводить к наказанию от более сильного, чем вы.",
    "present_second": "",
    "recommendation": "Научитесь справляться со своей внутренней агрессией. Полученную силу и навыки вы имеете право направлять только для своей защиты. Старайтесь не принимать участие в драке, так как по неосторожности очень велик риск нанести серьезные увечья человеку и попасть в тюрьму. Иногда нужно уметь проявлять гибкость и дипломатичность вместо силы."
  },
  "9-9-18": {
    "name": "Кармический хвост  Волшебник, магические знания. В прошлой жизни была возможность получения доступа к тайным или даже магическим знаниям. Человек пользовался ими, но в один момент что-то пошло не так. Это испугало и поставило блок на необычных способностях. ",
    "present": "Сейчас человек избегает принятия самых обычных решений, больше никак не хочет контролировать ситуации жизни и сам отстраняется от любого выбора.",
    "present_second": "",
    "recommendation": "Научиться брать ответственность, поверить в себя и свою уникальность. "
  },
  "9-9-18(1)": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вы стали жертвой чьих-то магических козней. Возможно, испытали на себе не только энергетическое воздействие, но и оказались под мощным психологическим влиянием сильного человека. С той поры в жизни многое пошло не так, как должно. Но негативные изменения вы заметили и поняли их причины не сразу.",
    "present": "В новой жизни вы крайне боитесь стать объектом чужого влияния, каких- либо манипуляций. Если вы избегаете тайных обществ, экстрасенсов и магов, это нормально. Но встречаются и самые болезненные состояния, когда человек не верит ничему вообще. Так вы станете заложником собственных (часто необоснованных) страхов. Вы с величайшим недоверием относитесь к любой информации и не спешите применять полученные знания на практике. Чтобы убедиться, что конкретная теория или знания работают, вам приходится чуть ли не заново изобретать колесо. Только так вы чувствуете себя по-настоящему уверенно и устойчиво. Однако, такая позиция таит в себе подводные камни. Ведь полностью отрицая чужие знания и опыт, вы не сможете нормально и в нужном темпе развиваться. Особенно тщательно вы фильтруете те области информации, где не разбираетесь. Пытаетесь ставить опыты, избегать любого влияния и давления. Таким образом, под сомнения ставятся даже результаты трудов известных ученых от Аристотеля до Пирогова. В трудной ситуации вы никогда не обратитесь к психологу, так как очень боитесь манипуляций над собой.",
    "present_second": "",
    "recommendation": "Вы человек особой категории, поэтому и миссию несете уникальную. Ваша задача - найти свое истинное призвание, изобрести что-то новое или воссоздать необычное. Не пытайтесь следовать за кем-то. У вас свой путь и представления обо всем. Научитесь отличать реальную угрозу безопасности своей энергии и простые плоды своей подозрительности (без действительного воздействия на вас."
  },
  "9-9-18(2)": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вам были доступны некие виды знаний. Это могла быть наука, целительство, религиозные священные учения или магия. При этом вы жили весьма уединенно, словно отшельник. Возможно, даже находились в отдаленном от цивилизации месте (монастырь). Вы пользовались ими, но не поделились с другими людьми и не передали никому свой опыт. Хотя должны были применять их на благо других и отдать в таком объеме, который имеете.",
    "present": "Вам снова дается некий объем знаний. Но при этом вы должны еще и ощутимо поработать, найти ключи к их правильному применению. Сложность в том, что для комфортного существования вам необходимы близкие. А для работы нужно уединение и спокойствие. Вы не любите шумные компании, но при этом на подсознательном уровне боитесь остаться в одиночестве. Вы создаете семью и становитесь идеальным партнером, нередко с большим количеством детей. Вы верны и делаете все для благополучия своих домашних. Вам нравится их компания и иногда шумные проявления любви. Но при этом периодически возникает необходимость углубиться в себя. Вы остро нуждаетесь в поддержке единомышленников и собственной территории, где могли бы проводить собственные изучения, двигаться вперед в интересующем вас деле. Для вас важна полнота жизни вокруг вас и душевное равновесие внутри.",
    "present_second": "",
    "recommendation": "У вас свой особый путь и особые, недоступные другим знания. Не бойтесь раскрывать их единомышленникам. Умноженные на таланты и усердие других, ваши способности только приумножатся. Не торопитесь выбирать себе кумира и жить чужими идеями. Стремитесь следить за собой, отмечать свои интересы и находить закономерности. Будьте верны себе и открыты близким. Ваша сила в личной целеустремленности и обращении к своей команде единомышленников."
  },
  "10-16-21": {
    "name": "Кармический долг из прошлой жизни В прошлой жизни вы были особенным человеком со сложной миссией. Вы имели уникальные знания, которые собирали по крохам в силу своих занятий. Скорее всего, были духовным лидером или служителем какого-то храма. Но по некоторым причинам вы не успели закончить свою работу либо вашими знаниями воспользовались другие с плохими целями.",
    "present": "В настоящей жизни вы вновь сталкиваетесь с особенными духовными знаниями, которые приходят чаще всего в снах или в виде особых знаков. Для вас с раннего возраста характерна мудрость не по годам и умение понимать недоступные многим вещи и самую суть любого явления. Вы получаете в жизни большой объем знаний и должны быть достаточно открыты всему новому. У вас может быть любая сфера деятельности, но она обязательна будет смежна с теми знаниями, которые вы приобретаете и должны будете передавать другим. Ваш талант может быть и в технической сфере. Важно не отдавать себя полностью рациональной деятельности и техническому мышлению, как бы ни подталкивали к этому окружающие. Если вы откажетесь от своей миссии и сути, жить будет тяжело. Вы чувствуете, что проживаете не свою жизнь, томитесь. От этого могут начаться даже проблемы со здоровьем на пустом месте. Если же вы с юности идете своей дорогой и следуете своим желаниям и ощущениям – многого достигнете. Ваши способности связаны с открытием духовности людей, влиянием на многих. Вы можете вести вполне светское существование и быть успешны в обычной профессии, но важнее для вас происходящее в глубине души.",
    "present_second": "",
    "recommendation": "Важно четко осознавать свою миссию и роль духовных знаний, которые вы несете. Вы сильно влияете на людей и можете вести их за собой. Поэтому главное - получить самоопределение в этой жизни и идти по собственному пути. Старайтесь много путешествовать, черпайте свои знания из самых разных, даже неожиданных источников. Обязательно отдавайте их там, где они принесут наибольшую пользу."
  }
}