{
  "1": {
    "positive": "(1) Вам от рождения даны уникальные способности, острый ум, способный постигать суть любого явления. Вы очень чувствительны к разного рода энергиям и можете использовать их для продвижения своей деятельности. Ваши мысли и желания начинают материализоваться буквально на глазах. Вам важно самореализоваться в социуме. Этому способствует и ваш оптимистичный взгляд на мир, в хорошем значении этого понятия - даже несколько авантюрный. Вы легки на подъем, с готовностью идете на эксперименты и воспринимаете все новое. У вас всегда множество идей для новых проектов, которыми (как и своими знаниями) вы с готовностью делитесь. Вы стремитесь к яркой жизни, полной приключений и интересных открытий. Деятельный характер позволяет много путешествовать и обзаводиться знакомствами. Свободу вы цените превыше всего.",
    "negative": "(1) Уникальные способности и особое видение мира дают вам много прав и возможностей. Иногда это реализуется в негативном ключе. Тогда вы можете признавать правым только себя, уважать исключительно свою личность, как ценную и значимую. Окружающих же стараетесь подавлять и использовать в своих интересах. Эгоизм может выражаться (в худшем случае) и в злоупотреблении своими способностями управления энергией. С другой стороны, может быть неверие в себя, различные комплексы. Вы не любите себя и не доверяете собственным способностям и ощущениям. Болезненно воспринимаете критику и не умеете дарить прощение, отпускать обиду. Не доводите начатое до логического завершения, бросая проекты почти сразу после начала.",
    "social": "1"
  },
  "2": {
    "positive": "(2) Отличная способность с детства выполнять роль дипломата: умело сглаживать острые углы в любом диалоге, нейтрализовать негатив собеседников. Доступно то, что не удается замечать многим окружающим благодаря умению тонко чувствовать и подмечать важное. При этом проявляется скромность и осторожность, нет спешки выказывать свои таланты. В характере борются разные стороны, что дает гибкость личности и в то же время понимание и принятие точек зрения разных людей. Способность быстро успокоить другого и даже снять физическую боль. Легкое понимание чувств и проблем людей позволяет помогать мудрыми советами. При этом нет стремления к лидерству. Зато любовь непрерывно учиться в течение жизни, собирать информацию, а потом перераспределять ее, собирая людей в гармоничные коллективы. Тяга к природе и животным. Обычно такой человек имеет много друзей, но при этом близких немного, так как очень ценит личное пространство и не пускает в жизнь кого попало. Отдается предпочтение правильному питанию и здоровому образу жизни, вплоть до того, что используется косметика домашнего изготовления, носится одежда из натуральных материалов. Дома стремление окружать себя вещами природного происхождения.",
    "negative": "(2) Нейтралитет в любых ситуациях и отстранение от кипящих событий иногда приводят к лени и апатии. Вам не хочется ничего делать, все и так произойдет само по себе, лучше мудро не вмешиваться. Сами при этом вы можете испытывать внутреннее недовольство собой и обстоятельствами жизни. Растет скрытность, болезненная недоверчивость, равнодушие к другим и раздвоенность характера. Вы много знаете о других, отчего возникает соблазн распускать слухи и сплетни. Обсуждение людей за глаза приводит к тому, что вам приходится часто менять маски и играть разные роли перед каждым из собеседников. Будьте готовы, что ваше истинное отношение к людям однажды раскроется. Можете не следить за своим здоровьем, питанием, выбирать самые дешевые и некачественные продукты, вещи из синтетических материалов. Возможно наплевательское отношение к себе.",
    "social": "2"
  },
  "3": {
    "positive": "(3) Вы являетесь олицетворением роскоши и земного плодородия, энергии материальных благ, достатка и процветания. Для вас важен успех в каждой из составляющих жизни: семье, домашнем комфорте, общественном признании. Для вас просто необходим высокий статус, поэтому вы всегда стремитесь к лидерству. Вы умеете зарабатывать деньги и удачливы в ведении своего бизнеса. Отличаетесь хорошим вкусом и тягой к прекрасному. В доме всегда царит порядок, комфорт, красивая обстановка. Вы умеете ладить с детьми и не забываете про себя. Выглядите всегда стильно и ухоженно, обладаете привлекательной внешностью и мощной энергетикой, притягивающей противоположный пол. Вы необыкновенно обаятельны, начиная от внешней красоты до особой женской энергетики. К вам, словно магнитом, притягиваются не только представители сильного пола, но и деньги. Вы умеете зарабатывать и всегда вращаетесь в кругу обеспеченных и влиятельных людей. Любите окружать себя предметами роскоши и цените комфорт во всем от отдыха до быта. Вы словно аккумулируете энергию достатка и процветания, создаете вокруг себя жизненные блага и щедро делитесь ими с близкими. Вы одинаково успешны в профессиональной сфере, настоящая королева в светском обществе и одновременно идеальная хозяйка и заботливая хранительница очага дома. Старайтесь не брать на себя весь круг забот, чтобы не утонуть в повседневной рутине. Делегируйте часть дел и используйте свою энергию разумно на действительно важное. Учитесь в домашней обстановке смягчать свои властные нотки, вдохновляйте своего партнера собственным обаянием, харизмой и роскошной красотой. Дарите близким свою заботу и окружайте энергией успеха.",
    "negative": "(3) Если по каким-то причинам нет возможности развиваться как специалист, быть успешным в обществе, начинает портиться характер. Вы срываетесь на близких, проявляете авторитаризм, ведете себя как деспот. Вы ненавидите чужую слабость и не прощаете ошибки. Стараетесь успеть все и сразу. Но быть и успешным специалистом, и лидером на работе, и мастером создания уюта дома одновременно - часто бывает сложно. Если вы не справляетесь, то начинаете винить себя и прикладывать еще больше усилий. Плохую роль может сыграть также ваша излишняя гордость и высокомерие по отношению к окружающим. Вы считаете себя лучше, умнее, главнее. вмешиваетесь в жизнь других и излишне контролируете близких. При этом требуете много внимания к себе. Вам кажется, что вас недостаточно уважают и не ценят. Проявляете нетерпимость и ставите материальные блага превыше всего.",
    "social": "(3) Вы занимаете высокое положение в обществе, влиятельны, к вашим советам прислушиваются. Любите общаться и легко обрастаете новыми знакомствами в интересующем вас кругу. К природному обаянию добавляется ваша мощная энергетика успеха, что привлекает к вам людей. Вы можете дать ценный совет и помочь наладить дела, познакомить с нужными людьми. Избегайте проявления своих авторитарных качеств, давления и чрезмерного влияния на людей. Не нужно чересчур вмешиваться во все события. Расширяйте свой круг общения для роста возможностей. Не ограничивайте себя общением только с людьми, высоко стоящими на социальной лестнице и полезными контактами. Позволяйте себе роскошь общения с приятными собеседниками."
  },
  "4": {
    "positive": "(4) Вы наделены большой властью и энергией, управляете людьми и принимаете важные решения. У вас впечатляющие возможности для достижения высокого положения в обществе. Можете гордиться своей высокой работоспособностью, энергичностью, способностью выстраивать систему и упорядочивать процессы. Умеете руководить людьми и имеете отличные организаторские способности, которые могут проявляться в политике, менеджменте. Вы легко приводите в порядок дела, ставите задачи и направляете людей для достижения результата. Вы сильны, уверены в себе, целеустремлены и надежны. Вы умеете вести переговоры, выстраивать систему от начала до конца и мыслить глобально. Амбициозны, любите покровительствовать и защищать. Достигаете успеха в любой области, в которой работаете. Вы обладаете значимыми мужскими качествами и сильным характером. Быстро принимаете решения, мыслите строго логически, легко выстраиваете стратегию. Вам комфортно в обществе мужчин и, скорее всего, вы имеете сильного покровителя в лице одного из них. Предпочитаете комфортный спортивный стиль и прическу, которая не мешает вашей деловой активности. Выбор профессии среди мужских специальностей будет вполне оправдан, так как в ней вы в полной мере сможете проявить свои способности. Однако, для счастливой семейной жизни или гармоничного существования в паре стоит поработать над своей женственностью и чертами характера, чтобы стать более мягкой и гибкой. Ваша сила - в женской мудрости и “слабости”. Занимайтесь собой, своей красотой, получайте от этого удовольствие, больше отдыхайте и находитесь по возможности в расслабленном состоянии. Так вы сможете накапливать мягкую женскую энергию, которая привлечет в вашу жизнь нужного партнера.",
    "negative": "(4) Высокий уровень ответственности за все может переходить в контроль и гиперопеку. Это перерастает в тиранию над близкими. В отношении подчиненных также проявляете желание вмешиваться в течение каждого мельчайшего процесса, который и так успешно идет без вашего участия. Стремление к материальным благам может привести к злоупотреблению властью вплоть до проблем с законом. Помехой на пути к успеху может стать зацикленность на материальных ценностях. Не стоит проявлять излишнюю воинственность в достижении целей. Гордость и тщеславие так же не будут вам полезны. Вы преклоняетесь перед авторитетами и ни во что не ставите тех, кто стоит ниже вас на социальной лестнице. При этом забываете, что не все рождены управлять и хотят быть лидерами. Вы не признаете право других на индивидуальность и самоопределение.",
    "social": "(4) Вам не к лицу командирский тон, хотя вы и прирожденный руководитель. Вы можете отдавать распоряжения спокойно и уверенно. Не забывайте в общении подбадривать людей и слышать об их потребностях. Используйте свою энергию прежде всего для самоконтроля, а затем уже контролируйте окружающих. Ваша кипучая деятельность заставляет все крутиться и работать как надо. Научитесь делать паузы и анализировать. Не забывайте обсуждать дела и советоваться с коллективом, даже если вы сами знаете, как все лучше организовать. Люди ценят, когда к ним прислушиваются и спрашивают совета (даже для соблюдения формальности). Старайтесь общаться с окружающими на равных, не бойтесь проявлять гибкость и идти на компромиссы в каких-то решениях. Помните, что разговор 2 людей - это диалог."
  },
  "5": {
    "positive": "(5) Для вас в жизни очень важны самые разнообразные правила и традиции. Вы четко соблюдаете нормы и законы, а также стараетесь призвать к этому других. Вы любите точные науки и авторитетные знания. Не склонны к экспериментам и авантюрам любого рода. Вам нравится наставлять, воспитывать, что положительно сказывается на отношениях с детьми. Семья играет огромную роль в вашей жизни. Вы имеете прекрасные ораторские способности, можете получать новые знания всю жизнь и обучать других. Вы считаете известные истины самыми надежными и часто выбираете сферу деятельности, связанную с преподаванием, исполнением закона, юриспруденцией. Лучше всего у вас развито логическое мышление и способности к точному анализу.",
    "negative": "(5) В ограниченном рамками законов и норм мышлении находится свой подвох. Нельзя застраховаться от всех случайностей и ситуаций жизни правилами и законами. Многие вещи им не подвластны. Кроме того, четкое следование академическим знаниям лишат вас возможности дальнейшего развития. Узость взглядов и неготовность искать разные пути решения может сыграть плохую роль в вашей жизни или карьере. Вы делите мир на черное и белое, не готовы отказаться от взглядов, если они уже устарели или не работает какой-то закон. Вы нередко навязываете свою волю и мышление близким людям, делая их заложниками своей системы ценностей. Бываете слишком сосредоточенны на порядке. Плохо также, если вы накапливаете знания, но не делитесь ими, не используете свои возможности в полную силу или вообще отказываетесь учиться.",
    "social": "(5) Вы прирожденный наставник и оратор. Искусство слова, дар убеждения - ваше второе “Я”. Казалось бы, у вас не может возникнуть проблем с общением. Но коммуникации осложняются вашими жизненными принципами и видением мира. Отказавшись от позиции всезнайки, вы привлечете к себе больше сторонников. Строгий гуру, всезнающий судья прочно сидит в вас и не желает сдавать позиции. Между тем, более простое, сердечное отношение к людям может помочь в достижении целей больше, чем фактическая информация и логические доводы от вас. Старайтесь искренне любить то, что несете в этот мир, не бойтесь делиться переживаниями или сделать что-то неправильно. Говорите о том, что прочувствовали и действительно пережили, пропустив через себя. Научитесь слушать окружающих и признавать другие мнения и точки зрения, кроме вашей собственной."
  },
  "6": {
    "positive": "(6) Для вас на первом месте стоят отношения с людьми и окружающим миром, которые определяют все ваше существование. Вы очень привлекательны, общительны. Как приятный и легкий собеседник легко завоевываете симпатии и сходитесь с новыми людьми. Благодаря этому у вас обширный круг знакомств. Вы эмоциональны и обожаете ощущение влюбленности, а также чувственные удовольствия. Окружаете себя превосходными вещами и следите за собой, так как очень любите красоту во всем, превосходно выглядите и следите за собой в любых обстоятельствах. Вы не можете жить без атмосферы праздника, поэтому часто принимаете гостей сами или посещаете вечеринки. Ощущение комфорта, праздника жизни, счастливого состояния гармонии и взаимной симпатии с противоположным полом являются очень желанными для вас.",
    "negative": "(6) Вы можете быть слишком зависимы от мнения людей о вас. Чужой негатив и плохие поступки в вашу сторону очень обижают вас и буквально выводят из состояния душевного равновесия. Вы сами делаете акцент на своей внешности и стиле, обстановке в доме. Так же поступаете и с людьми, оценивая, прежде всего, их внешность, качества, которые лежат на поверхности. Вы боитесь одиночества, а поэтому часто бросаетесь в новые отношения без лишних раздумий. Вы достаточно импульсивны в своих эмоциях и поступках. Привыкли давать оценку всему (и не всегда верную). Склонны к идеализму и взгляду на мир через “розовые очки”. Вместе с детской непосредственностью можете проявлять излишний инфантилизм, а также недоверчивость.",
    "social": "(6) Вы проводите много времени в компаниях, любите шум, веселье и развлечения. У вас много друзей, приятелей и просто хороших знакомых. Все равно, о чем болтать с ними, главное - контакт и обмен информацией. Вы легки на подъем и лучше других умеете организовывать праздники. Старайтесь меньше зависеть от оценки окружающих. Результатом должны быть не чужие слова, а ваша внутренняя удовлетворенность проделанной работой. Не обижайтесь на людей и не таите в себе ненависть. Чем меньше носить негатива, тем легче будет двигаться по жизни и привлекать к себе нужные контакты и правильных людей. Научитесь говорить о других непредвзято и давайте поменьше оценок. Не отказывайтесь от общения и не замыкайтесь в себе, меньше находитесь в плохом настроении. Давайте возможность другим позаботиться о вас взамен на свою поддержку и безусловное принятие."
  },
  "7": {
    "positive": "(7) Вы наделены энергией завоевателя, очень сильны и активны. Почти всегда находитесь в движении. У вас большие амбиции и сильные лидерские качества, которые помогают всегда идти к цели. Вы самостоятельны и несете ответственность не только за себя, но и за окружающих. Нацелены на результат и любите строить планы, прописывать стратегии. Для вас характерна активная жизненная позиция, оптимизм, легкость на подъем. Вам необходимо постоянное движение, вы хорошо водите машину и любите много времени проводить за рулем, в разъездах. Это заряжает вас энергией и способствует развитию еще большей активности. Вы выбираете спорт и здоровый образ жизни. Готовы работать как настоящий трудоголик. Можете буквально мотивировать и повести за собой других. Но для вас превыше всего именно собственная реализация.",
    "negative": "(7) Вы совершенно не жалеете себя и так же жестко и довольно требовательно относитесь к другим. Можете вести себя достаточно агрессивно и воинственно, если кто-то встает у вас на пути. Часто идете к своей цели напролом, не считаясь с обстоятельствами и мнением других. Бываете излишне авторитарны. Вам сложно расслабиться, вы мало заботитесь о себе и своем физическом состоянии. Если нет возможности самореализации по какой-то причине, вы начинаете срываться на близких, занимаетесь кучей дел сразу, все бросаете и ничего не доводите до конца. Часто сами склонны создавать себе трудности, так как воспринимаете течение жизни как битву. А если не с чем сражаться, можете впасть в апатию.",
    "social": "(7) Вам просто необходимо постоянное движение и множество контактов для постоянного развития. Хорошо иметь единомышленника или компаньона хотя бы в свободное время, так как вам сложно выражать свои эмоции и чувства. Старайтесь найти близкого по духу человека, который будет понимать и уравновешивать вас. В то же время развивайтесь самостоятельно. Вы можете и не стать оратором, но, если научитесь четко излагать свои мысли и доносить их до своей команды, все процессы будут идти проще и быстрее. Не создавайте искусственно препятствий там, где их нет."
  },
  "8": {
    "positive": "(8) Вы очень самостоятельны и глубоки в своих стремлениях, чувствах и мыслях. Часто ищете правду и справедливость в их житейском смысле. Любите посещать различные курсы, изучать причинно-следственные связи, законы судьбы и кармы. Вы ответственны, часто защищаете слабых. Для вас характерна открытость, дружелюбное отношение к другим, бесстрашие. Вы способны помогать в стрессовых ситуациях, быстро действовать и принимать решения. Вы видите и понимаете глубже, чем другие. Можете дойти до истинной сути и причины разных явлений. Вы уверенны в себе и достаточно спокойны. Для вас необходимы внутренняя гармония и баланс. В этом состоянии вы лучше всего проявляете свою суть и важные качества.",
    "negative": "(8) С любовью к правде и справедливости вы часто вмешиваетесь туда, куда не следует и делаете только хуже. Если не можете подействовать на ситуацию часто воспринимаете ее очень близко к сердцу. Вплоть до того, что можете впасть в депрессию. Либо наоборот - вести себя довольно агрессивно, жаловаться на несправедливость, затевать ссоры и склоки. Вы можете обвинять кого-то бездоказательно, или начать воевать на чьей-то стороне за справедливость, при этом хорошо не разобравшись в ситуации и не выслушав аргументы второй стороны. Часто делите все в жизни на “черное” и “белое”. Не можете постичь некоторых вещей и поэтому осуждаете.",
    "social": "(8) Для вас свойственно выступать судьей или адвокатом в самых разных спорах. Не удивительно, что вы можете выбрать себе и схожую специальность. Однако важно научиться слушать обе стороны, не принимая поспешных решений и не делая быстрых выводов. Больше общайтесь с разными людьми и не замыкайтесь в себе. Получайте информацию разными способами, не только из книг. Старайтесь не отгораживаться от того, что не нравится или кажется несправедливым. Напротив, важно поддерживать контакт, чтобы изучить явление или мотивы человека в их глубинных причинах. Принимайте мир таким, какой он есть. Старайтесь сохранять в себе эмоциональную стабильность и мудрую невозмутимость."
  },
  "9": {
    "positive": "(9) Ваша основная черта - самодостаточность. Вы предпочитаете уединение шумным компаниям. Любите постигать новое, много учиться. Вы очень мудры и обладаете богатым жизненным опытом, широкой душой, умением сочувствовать. К вам тянутся люди за помощью и просто за советом. Во всем, за что беретесь вы основательны и ответственны. Лучше всего работаете в одиночестве. К выбору второй половинки относитесь максимально тщательно, вступаете в брак в зрелом возрасте. Очень любите своего партнера и остаетесь верным всю жизнь. Вы самый лучший друг, который всегда придет на помощь. Но при этом по-настоящему близких людей у вас немного. Вы добры, прямолинейны и честны. Часто занимаетесь наукой. Хотя преподавание или собственное дело вам также удаются.",
    "negative": "(9) Любовь к уединению в крайней степени может привести к отшельничеству. Вы сомневаетесь в людях, бываете недоверчивы, редко кого подпускаете близко к себе. Вы мало заботитесь о себе, о своем здоровье и физическом состоянии. Бываете чрезмерно логичны и рассудительны, что мешает продвижению не только в познании науки, но и в общении с окружающими. Вы боитесь одиночества и одновременно сами создаете все условия для него. Можете чувствовать себя выше окружающих. Отсюда возникает чрезмерная гордыня, осуждение других. Плохо, если вы накапливаете знания в себе и не отдаете их, не используете на благо людей. Учитесь ради самого процесса и получения знаний, чтобы возвыситься над миром.",
    "social": "(9) Вы любите спокойную атмосферу, тишину и уединение. По-настоящему раскрываетесь человеку только один на один и лишь через некоторое время. Вы плохо умеете выражать свои чувства, нежность, привязанность словами. Из-за этого можете казаться чересчур жестким и суровым человеком. Но в глубине души вы ранимы и боитесь ошибиться. Коммуникации с обществом важны для вас в той мере, в какой не отнимают слишком много энергии и дают возможности для саморазвития. Вам удобно значительную часть времени проводить в одиночестве, периодически появляясь на людях. Тогда все тут же как магнитом стягиваются к вам, спешат поделиться переживаниями и спросить совета. Ваша роль духовного наставника очень важна."
  },
  "10": {
    "positive": "(10) Вы настоящий счастливчик и баловень судьбы, рожденный под счастливой звездой. Удача и различные блага сами идут в руки. Непостижимым образом раскрываются все двери, а окружающие предлагают свою поддержку или выгодные условия сотрудничества. Вы легки на подъем, приятны в общении, не стремитесь быть лидером. Вам легко работается в коллективе, а энергичность и талант вместе с удачливостью помогают продвигать любой проект. Вы легко идете по жизни, словно ничем не напрягаясь. Поэтому многим кажется, что вы ленивы. На самом деле, для вас важно поймать свою энергетическую волну (призвание, идею, дело) и неотступно следовать ей. Удача сопутствует и вашему окружению, если вы чувствуете себя в нем счастливо и комфортно. Вы открыты всему новому, легко осваиваете необходимые навыки. Отличаетесь позитивным мышлением и веселым, легким нравом. Готовы поделиться всем, что у вас есть. Открыты людям и добросердечны.",
    "negative": "(10) Пока вы живете легко и свободно, полагаясь на волю своей удачи и мудрости судьбы, все в вашей жизни идет легко. Как только начинаете нервничать, беспокоиться и суетиться, в жизни начинают происходить негативные перемены. Вы сворачиваете со своего счастливого пути, хватаетесь за любую возможность, беретесь за изматывающий труд. И все становится еще хуже. При несоблюдении золотой середины в жизни начинаются неприятности. Недоверие к себе и своему пути сбивает вас. Приливы отчаянного трудоголизма сменяются ленью. При этом вы забываете, что все блага вам даются жизнью не просто так. Что-то нужно сделать и самостоятельно. Вы же порой боитесь принимать решение, не хотите брать ответственность на себя, не готовы делать первые шаги в любом деле.",
    "social": "(10) В вашей жизни разносторонние и активные коммуникации имеют важное значение. Старайтесь вращаться в обществе и не упускайте представляющиеся вам возможности. Многие из них как раз открываются через других людей, полезные контакты. Спокойно относитесь к своему успеху и не хвалитесь достижениями перед другими. Вас ценят за приятность в общении, веселость, легкий характер. Оставайтесь собой и не старайтесь нарочито нравиться другим. Избегайте излишней поверхностности в разговорах, чтобы не прослыть пустым человеком. Активно поддерживайте деловые контакты и личные связи. Не отказывайтесь от покровительства. Развивайте способность считывать полезную информацию в пространстве и замечать особые знаки."
  },
  "11": {
    "positive": "(11) Вы имеете большую силу, которая может выражаться по-разному: в физических возможностях, силе духа или силе слова, если нужно убедить людей. Вы трудолюбивы, постоянно в делах, не можете спокойно сидеть на месте и бездействовать. Любите спорт и даже можете выбрать для себя связанную с фитнесом сферу как профессию (инструктор). У вас низкий болевой порог чувствительности, что делает вас еще более неуязвимыми. Вы обычно веселы и живете с открытой душой. Отличаетесь оптимизмом и готовностью к новым знакомствам. Можете занять лидерскую позицию и взять на себя решение сложных вопросов и ответственность за других. В вашей компании всегда легко и комфортно проводить время. Целеустремленность и активность - ваши помощники в любых начинаниях.",
    "negative": "(11) Плохо, если вы начинаете применять свою силу во вред себе и другим. Начинаете вести себя агрессивно, заносчиво, вступать в конфликты. Выматываете свой организм непосильными тренировками или трудоголизмом на работе. Вы не умеете расслабляться и раздражаетесь на других, если они что-то медленно делают или находятся в бездействии. Вы не можете подстроиться под периодичность всплесков активности и спада своей внутренней энергии, плохо управляете эмоциями и жизненными силами. Не умеете видеть ситуацию здесь и сейчас и наслаждаться настоящим моментом. В гонке за результатом пропускаете лучшие мгновения настоящего. Чересчур контролируете близких и заставляете их жить в вашем темпе. Нетерпимы к слабостям других.",
    "social": "(11) Со своим позитивом и неуемной энергией вы можете стать организатором и душой любой компании. Человеком, который будет собирать и объединять всех вокруг себя и подталкивать к активности. Вы общительны, добры, позитивны по своей сути. Легко забываете плохое и не концентрируетесь на неудачах. Это помогает вам иметь много единомышленников, приятелей и последователей. Старайтесь сохранять нейтралитет в спорах и проявлять мудрость и обдуманность в поступках. Решайте конфликты больше разумом и дипломатией, а не силой, которая и так дана вам в полной мере, больше чем другим. Учитесь отстаивать свою позицию и воздействовать на людей при помощи мягкой силы и аргументов."
  },
  "12": {
    "positive": "(12) Вы умеете извлекать из любой информации все креативное и необычное. Генерируете идеи для самых разных проектов в любой сфере деятельности. При этом для вас характерен не только творческий подход, но и самодисциплина, умение управлять ситуацией и организовывать людей. Вы обладаете любящим искренним сердцем и открытой душой, что и привлекает к вам многих. Вы любите бескорыстно помогать людям, отзывчивы и способны на искреннее сострадание. Часто делаете много для других, при этом даже забывая о своих нуждах. Вы способны принимать абсолютно любого человека таким, как он есть, дарить ему абсолютную любовь с пониманием и без осуждения. Вы всегда развиваетесь духовно и обладаете богатым опытом.",
    "negative": "(12) Из-за вашей высокой жертвенности вы слишком близко к сердцу можете принимать чужие проблемы. Страдаете впоследствии от депрессии, апатии. Забывая о себе, вы не проявляете любви к своей личности, много делаете в ущерб себе. Бывает так, что вы сильно привязываетесь к одному человеку. А при утрате отношений с ним не можете найти в себе силы нормально жить и развиваться дальше. Плохо, когда за повседневными делами и решением чужих проблем вы забываете о саморазвитии. Останавливаетесь в духовном росте и постижении сложных жизненных истин и закономерностей. Можете взваливать на себя непомерный груз забот о других людях. А когда не справляетесь, просто начинаете игнорировать ситуацию. Это выражается в опозданиях, пессимистичном настроении, апатии, можно даже по-настоящему заболеть на этой почве.",
    "social": "(12) Вы легко находите язык со всеми и много общаетесь. Ваш духовный опыт и знание человеческой природы помогают вам во взаимодействии с другими. Люди тянутся к вам за помощью или просто советом. Вы общаетесь с каждым на равных, не превознося себя. Важно не привязываться сильно к кому-либо настолько, что не сможете жить без этого человека. Научитесь отстаивать свои личные границы и интересы. Не стесняйтесь обращаться сами со своими проблемами и вопросами за консультацией к другим, признавать свою неосведомленность в каких-то вопросах. Вам важно научиться отстаивать личные границы в общении, говорить не только о проблемах и интересах собеседника, но и о себе."
  },
  "13": {
    "positive": "(13) Вы очень интересная и незаурядная личность. Вас всегда окружает атмосфера загадочности и непостижимой мистики. Вы сами часто не знаете всех граней своей личности и всех собственных возможностей. Вы интересуетесь самыми разными аспектами жизни, любознательны и креативны, легко откликаетесь на все новое и необычное. Помогаете людям и обществу разрушать старое и отжившее, отпускать ситуации и получать важный духовный опыт из прошлого. Можете правильно держаться и не растеряетесь в любой экстремальной ситуации. Легко концентрируетесь и в самых сложных условиях действуете без паники. Вы философски понимаете течение естественных жизненных циклов. У вас притуплен страх опасности и смерти, любите экстрим. Неудивительно, если выбираете специальность, связанную с опасностями (спасатель, сотрудник МЧС и т.д.).",
    "negative": "(13) Возможно разбрасывание на множество дел сразу, при этом не доводите ни одно до конца. Кипучая энергия заставляет вас вмешиваться в течение дел и разные обстоятельства. Вы пытаетесь вносить перемены и разрушения насильно там, где к ним еще не готовы. Можете быть непредсказуемы даже для себя, страдать от непостоянства, вспышек агрессии и перепадов настроения. При выбросах негативной энергии может ломаться техника вокруг, перегорать лампочки и т.д. В погоне за сильными чувствами и эмоциями можете очень сильно рисковать, буквально ходить на грани жизни и смерти, необоснованный и глупый риск. При этом можете бояться за близких и чересчур опекать их от всяческих опасностей, держаться за прошлое, ушедших из вашей судьбы людей, а также - на бытовом плане – сильно захламлять свой дом ненужными вещами.",
    "social": "13"
  },
  "14": {
    "positive": "(14) Вы обладаете взрослым взглядом на жизнь вне зависимости от возраста. Имеете тонкий художественный вкус и просто обожаете все, что связано с искусством (театр, живопись, поэзию, архитектуру и т.д.). Богатый круг увлечений и интеллектуальных занятий, благодаря которым вы слывете настоящим знатоком во многих сферах сразу. Есть хорошие способности к овладению иностранными языками. Вы много путешествуете и можете выбрать деятельность в сфере искусств на международном уровне. Вы живете разумно, ведете часто правильный образ жизни, скромны в пристрастиях к еде и другим физическим удовольствиям. Имеете способности к целительству натуральными средствами (травы). Вы доброжелательны и уравновешены, любите животных и природную красоту. Обращаетесь к людям на равных, с уважением и достоинством. Можете занимать и лидерскую позицию, но не стремитесь к этому.",
    "negative": "(14) Высокая чувствительность и ранимость могут мешать наслаждаться прекрасным в жизни. Вы становитесь обидчивы, подозрительны, можете уходить в себя. В периоды плохого настроения может возникнуть неумеренность в еде и распущенность в жизни. Есть риск различных довольно сильных зависимостей и вредных пристрастий. Возможно, вы слишком держитесь за прошлое, не умеете прощать и отпускать, что тормозит ваше развитие. Отказываетесь от прекрасного, постижения жизни в пользу зацикленности на материальных благах. Бывают периоды опустошенности и неверия в себя, свои творческие возможности, когда вы еще больше закрываетесь от окружающего мира и уходите в себя.",
    "social": "14"
  },
  "15": {
    "positive": "(15) Вы веселы и энергичны, видите людей насквозь, светитесь позитивом. Готовы на эксперименты и приключения. Можете контролировать ситуацию и управлять людьми так, чтобы события разворачивались в нужном вам ключе. Открываете людям их слабые стороны через соблазны, чтобы они могли увидеть и проработать свои негативные черты. Вы знаете толк в развлечениях и удовольствиях. Неравнодушны ко всему самому люксовому, разбираетесь в материальных ценностях - предметах роскоши. При этом не зациклены на материальном и можете обсуждать самые тонкие душевные темы. У вас может открыться дар ясновидения и имеется хорошо развитая интуиция. Вы имеете жизненную мудрость, глубоко понимаете суть самых разных вещей и можете дать ценный совет. Вы талантливы во многом, являетесь буквально магнитом для денег, удачливы в бизнесе и можете буквально очаровывать людей. Всегда привлекательно выглядите, стильно и со вкусом одеваетесь. Это дает вам процветание и материальные блага, к которым вы так стремитесь.",
    "negative": "(15) Любовь к роскоши и излишнее стремление к получению материальных благ может заставить вас свернуть с правильного пути. Как минимум, это карьеризм. Максимум - использование служебного положения в своих целях и принадлежность к сомнительным преступным группам. Достичь своего может помешать чрезмерная жадность и эгоизм. Встречаются случаи использования дара магических способностей, провидения в личных целях и черной магии. Вы можете также чрезмерно опекать своих близких, проявляя к ним жесткий контроль и даже агрессию. Властность и манипулирование другими людьми также не приводят ни к чему хорошему. В конечном итоге, вы станете удерживать все больше материальных благ, а нужно наоборот периодически отдавать часть, помогать другим, чтобы финансы вернулись к вам в еще большем объеме.",
    "social": "15"
  },
  "16": {
    "positive": "(16) Вы умеете мудро жить здесь и сейчас, по-другому, чем остальные смотреть на многие вещи и события. Благодаря ценному и богатому жизненному опыту, вы способны трансформировать свое мировоззрение, извлекать важные уроки из произошедшего. Вы очень энергичны, способны быть настоящим лидером и вести за собой людей. Отличаетесь добрым сердцем, движимы чаще всего хорошими идеями и готовы помогать людям. Вам дан ценный навык работать с большими объемами информации и энергиями. Можете стать настоящим духовным лидером для многих. Способны начинать и открывать другим нечто принципиально новое. Готовы к саморазвитию и сложным трансформациям, как внутри себя, так и в окружающем обществе. Действуете смело и осознанно, всегда готовы взять на себя ответственность за происходящее.",
    "negative": "(16) Нельзя слишком держаться за что-то, как в духовном, так и в материальном плане, иначе жизнь отберет это у вас. Для важного духовного опыта важны серьезные перемены и судьбоносные события в жизни. Если не будете развиваться, окружающий мир заставит сделать это более резким, непредсказуемым и печальным образом - через страдания и потери. Любые проявления крайностей очень плохи для вас: как попытка уйти от проблем и апатия, так и чрезмерный риск, авантюризм. Это неизменно приводит к хаосу в жизни. Вы можете испытывать всплески неконтролируемого гнева и агрессии. Плохо, если вы зацикливаетесь на одном и не желаете развиваться, менять свою точку зрения, расширять взгляды и знания.",
    "social": "(16) Используйте свои лидерские качества не для самоутверждения собственных амбиций, а на пользу другим. Вы можете стать настоящим духовным лидером, вести за собой. Обладаете даром слова и убеждения, весьма красноречивы. Вам дано качество простым и доступным языком объяснять сложные вещи, которые пережили на своем опыте. Не стесняйтесь предлагать разные решения для изменений или каких-либо перестроек, даже если вам самим они кажутся слишком креативными. Не проявляйте агрессию в ответ на противостояние вам, лучше использовать сильно развитый дар убеждения."
  },
  "17": {
    "positive": "(17) Вы настоящая яркая звезда от рождения, наделены талантами. Даже если не выберете творческую профессию, это будет отражаться и в обыденной жизни. Вы выделяетесь из толпы, можете заниматься разными видами творчества, проявлять яркую индивидуальность. Благодаря сильной восприимчивости энергий обладаете уникальной фантазией и творческим мышлением. Вам могут сниться пророческие сны. Развиты интуитивные или экстрасенсорные способности. Выбрав одно занятие и став в нем профессионалом, вы можете достигнуть большого успеха и головокружительной славы. Вы добры и отзывчивы, можете исцелять людей. Обожаете цветы, природу и творчество, откуда и черпаете вдохновение и энергию. Умеете нравиться и заставлять восхищаться собой.",
    "negative": "(17) Могут возникнуть сложности с принятием себя и своей особой роли: замкнутость, неверие в себя, излишняя скромность. Как противоположное состояние - чрезмерная гордость и заносчивость, вечное стремление ставить себя выше других (про таких говорят “корона на голове”). Бывает неумение организовывать себя, беспорядочный образ жизни. Невозможность сконцентрироваться на чем-то одном мешает достичь успеха. Так люди подают большие надежды в детстве и юности, а во взрослой жизни становятся заурядными с задатками способностей, которые не развивают, разбрасываясь временем. Достичь успеха может также помешать неорганизованность, капризность, впадение в апатию и творческие кризисы, слабохарактерность.",
    "social": "17"
  },
  "18": {
    "positive": "(18) Вы очень глубоки, обладаете каким-то мистическим притяжением, загадочны. Можете похвалиться развитым воображением и природной интуицией. У вас сильная связь с Луной, от которой зависит самочувствие и все жизненные циклы. Вы можете управлять событиями и своей жизнью при помощи позитивного мышления. Ваши мысли довольно просто материализуются благодаря сильной энергетике. Не исключено, что свои магические способности вы сделаете профессией. Вы обладаете разносторонними интересами и можете развиваться в любом интересующем вас направлении. Часто есть талант к писательству. Любите создавать вокруг себя красивую обстановку и окружать себя красивыми людьми, выбирая круг общения именно по этому качеству. Способны черпать информацию из любого источника и быстро перерабатывать ее. Наделены пространственным образным мышлением, что может быть полезно в разных сферах занятий.",
    "negative": "(18) Негативное мышление может сводить в ноль все ваши природные преимущества, ведь все ваши мысли легко материализуются. Мешать развитию могут различные страхи и сомнения. Плохо так же не уметь прислушиваться к себе, не управлять своим сознанием и силами. В сомнениях вы можете вообще перестать действовать. А нереализованные желания продолжают мучить и истощать энергетически. Ваша тонкая натура бывает слишком восприимчивой и возникает соблазн отомстить обидчикам, используя свои магические способности. Вы можете сделать это просто даже в порыве гнева, не задумываясь о последствиях. Потом сделанное зло возвращается в усиленном размере. Поэтому не поддавайтесь на предложения использовать ваши особенные способности для негативного воздействия на кого-либо.",
    "social": "(18) Несмотря на вашу притягательность для окружающих, вам не очень комфортно в большом обществе. Предпочитаете общаться маленькой компанией, а лучше один на один. Вы тонко чувствуете людей, но не особенно заинтересованы в общении. Мало кого подпускаете к себе, сохраняя дистанцию. Важно не отстраняться от общества, а сознательно поддерживать контакты с людьми хотя бы на минимальном комфортном для вас уровне. Вы много слушаете и говорите мало, но всегда весомо. Вас считают хорошим и умным собеседником. Людей привлекает ваш загадочный магнетизм и недосказанность."
  },
  "19": {
    "positive": "(19) Вы очень открыты и энергичны, щедро делитесь с миром своими талантами. Вокруг вас всегда много людей, а вы легко завоевываете всеобщую любовь и обожаете быть в центре внимания. Для вас характерна лидерская позиция и позитивное отношение к жизни. Вы не умеете долго переживать, воспринимая неудачи как очередную ступень к своей глобальной цели. Очень активны, любите общественную деятельность, готовы к постоянной самоотдаче при этом без жертвенности. Вы очень любите близких и стараетесь создавать для них максимальный комфорт и дарить материальные блага. Для вас открыты впечатляющие финансовые возможности, если вы искренне и профессионально занимаетесь своим делом. Вы амбициозны и требовательны к себе, целеустремлены и способны развиваться в самых разных областях.",
    "negative": "(19) Вы можете впадать в депрессивное состояние, если негде применить свою энергию и кипучую деятельность. Если что-либо идет не так, как вы задумали, рушатся планы, вы тут же вините себя и занимаетесь самокопанием. Попытки переделать свою суть обычно не приносят никакого результата. Возникает безразличие ко всему и нежелание заниматься чем-либо вообще. В своем негативном проявлении вы зацикливаетесь на одном человеке и обрушиваете на него всю свою энергию и заботу. А потом удивляетесь, когда партнер от вас сбегает. Еще более худшим будет проявление агрессии, необоснованной гордыни, излишнего контроля по отношению к близкому человеку. Навязывание своей воли также не приносит результата, который вы хотели видеть.",
    "social": "19"
  },
  "20": {
    "positive": "(20) У вас сильная взаимосвязь с семьей. Вы способны объединять людей и восстанавливать связи в роду. Можете иметь дар целительства и обладать сильной энергией. Имеете развитую интуицию, часто видите пророческие сны или получаете информацию извне. Вы глубоко понимаете жизнь с ее законами. Интересуетесь всем тайным и непознанным. Вы хорошо развиты интеллектуально, имеете много интересов, увлеченный человек. Вы можете разобраться в проблемах не только своей семьи. Видите, также и ощущаете родовые уроки и повторяющиеся проблемы в жизни других людей. Можете помочь им советом и обратить внимание на важные аспекты, чтобы исправить сложные ситуации в судьбе. Умеете анализировать информацию и правильно доносить свой опыт и знания до людей.",
    "negative": "(20) Используя свои навыки, вы можете подчинять людей своей воле достаточно агрессивно, проявлять нетерпение и неуважение к самым близким, родственникам. Есть опасность впасть в категоричность и осуждать всех, считать себя мерилом общих ценностей, загордиться и перестать общаться с родственниками. Плохо сказывается излишняя тяга к материальным благам, сосредоточенность на финансовых возможностях (особенно если вы используете в корыстных целях для обогащения свои особенные способности и магические знания). Могут быть очень сложные отношения с близкими. Возможны противоположные ситуации от зацикленности на семье и страхе потери родных до плохих отношений с семьей, отсутствием уважения и даже судебных тяжб с родственниками.",
    "social": "(20) Вам дан дар убеждения и мудрого прозрения. Используйте его в ежедневных коммуникациях с разными людьми. Старайтесь мыслить позитивно и не жаловаться на трудности. Контролируйте свою внутреннюю агрессию. В общении с близкими не навязывайте свое мнение. Для вас важно принять то, что каждый волен проживать свою жизнь и сам позаботится о себе наилучшим образом. Избегайте вражды и противостояния, особенно с родными. Не осуждайте других и относитесь к людям доброжелательно и терпимо."
  },
  "21": {
    "positive": "(21) Вы любите мир и гармонию вокруг, склонны примирять враждующие стороны и проявлять чудеса дипломатии. Вам дана способность тонко чувствовать и глубоко вникать в суть вещей. Вы способны действовать в глобальных масштабах и нести добро большим группам людей. Для вас открыты границы всего мира. Можете нести свои положительные идеалы и увлекать своими идеями людей. Вам легко изучать иностранные языки. Ваша лучшая деятельность - работа в крупных компаниях международного значения или хотя бы частые поездки за границу. Вы легко адаптируетесь к другому климату, культуре и новым обстоятельствам. Можете также принять участие в одном из глобальных проектов, объединяющих каким-то образом людей всего мира (от олимпиады до работы в модном доме всемирно известного брэнда).",
    "negative": "(21) Если при ваших больших планах, у вас не получается реализовать их сразу или возникают трудности, вами может овладеть нетерпение и отчаяние, неверие в собственные силы. В этом случае делам мешает ваше неумение смотреть реально на мир и оценивать свои возможности, работать в команде. Можете проявлять неблагодарность к тому, что имеете. Быть недовольным настоящим положением дел. В своем худшем проявлении вместо объединения людей можете способствовать разладу и нести разрушения. Можете как замыкаться в себе и быть настроенным враждебно к миру, так и самостоятельно раздувать скандалы и конфликты. Плохо ограничивать себя только материальными заботами и не развиваться в духовном плане.",
    "social": "21"
  },
  "22": {
    "positive": "(22) Главное в вас - стихийность чувств, полная свобода и отсутствие всяческих рамок и ограничений. Вы легки на подъем, энергичны и активны, не привязаны к материальным ценностям и принадлежите всему миру. Открыты и любознательны, легко переносите простую спартанскую обстановку и отсутствие элементарных удобств. Вы легко осваиваете новые дороги, не боитесь расставаться с прошлым, не имеете привычки тянуть за собой груз проблем из прошлого. Вы творческая натура и стремитесь к проявлению своего креативного взгляда на жизнь. Помогаете людям выйти за мнимые рамки самоограничения и обрести настоящую свободу духа.",
    "negative": "(22) Если стремление к свободе не контролируется вашими внутренними рамками, то вы склонны совершать безумные поступки, нарушать все мыслимые законы и общественные нормы. Это может в том числе проявляться в разгульной жизни, уклонению от обязательств, нежеланию нести ответственность ни за что. Для вас не играют роли никакие ограничения, вы живете только для себя, безразлично относясь к нуждам и чувствам других. Реже встречается другая крайность поведения. Вы можете проявлять и обратную реакцию: отказываться от развития своих творческих способностей, проявлять слабость духа, чрезмерную осторожность, загоняющую в рамки. В этом случае вы излишне привязаны ко всему материальному или близким, боитесь начинать что-то новое. Не можете покинуть узкий круг обитания из-за каких-то обязанностей или сложной ситуации (вплоть до отбывания наказания в местах лишения свободы).",
    "social": "(22) Ваши возможности в общении безграничны. Вы можете протянуть руку и дать поддержку любому человеку, понять представителя любой культуры и других взглядов. Вам чуждо все косное, постоянное, закоренелые догмы. Вам легче проверять все на практике, и вы всегда готовы отказаться от убеждений, если они не соответствуют законам жизни. Старайтесь контролировать свои страхи, негативные эмоции. Развивайтесь духовно и старайтесь показывать свой путь другим. Завязывайте новые контакты и не ограничивайте себя в проявлениях дружелюбия и искреннего сочувствия."
  }
}