{
  "1": "(1) Для вас важно материальное благополучие, и вы его обязательно достигнете, если не будет зацикливаться на деньгах. Ваше предназначение - духовное развитие, поиск баланса между материальными и высшими ценностями жизни. Для этого надо уметь быть внутренне свободным от денег, наслаждаться малым и жить скромными потребностями. Ваша роль - духовный лидер. Будете иметь последователей и учеников. Через это пройдет ваша реализация к материальному благополучию. Если будете заняты только жизненными заботами и сиюминутными интересами, настанут значительные финансовые потери, зависимость от денег, могут появиться серьезные болезни. Привязка к чему-либо грозит потерей именно этого самого дорогого в жизни - отношений, проектов или материальных ценностей.",
  "2": "(2) Для вас важно материальное благополучие, и вы его обязательно достигнете, если не будет зацикливаться на деньгах. Ваше предназначение - духовное развитие, поиск баланса между материальными и высшими ценностями жизни. Для этого надо уметь быть внутренне свободным от денег, наслаждаться малым и жить скромными потребностями. Ваша роль - духовный лидер. Будете иметь последователей и учеников. Через это пройдет ваша реализация к материальному благополучию. Если будете заняты только жизненными заботами и сиюминутными интересами, настанут значительные финансовые потери, зависимость от денег, могут появиться серьезные болезни. Привязка к чему-либо грозит потерей именно этого самого дорогого в жизни - отношений, проектов или материальных ценностей.",
  "3": "(3) Ваша жизненная задача - стать истинной женщиной, мягкой, мудрой, щедрой, заботливой. Важно наладить хорошие отношения с мамой, самой стать матерью семейства, родить и воспитать детей. Вам под силу укрепить свой род и стать его хранительницей. Ваше прекрасное взаимопонимание с женщинами можно использовать и в профессиональной сфере. Если не развивать в себе женственность, брать на себя мужские функции, враждовать с представительницами своего пола, с матерью, вас будет ждать одиночество. Возможен в паре с вами (как вынужденно сильной женщиной) слабый мужчина, что всегда будет внутренне не устраивать. Затаенные обиды на маму могут привести к женским болезням, пустоте в доме и в душе, невозможности создать семью.",
  "4": "(4) В жизни вам необходимо научиться контролировать собственную силу и научиться женственности, максимально проявляя свою нежную натуру. Важно понимать и уважать мужчин, поддерживать контакт с отцом. Проявляйте щедрость и мудрость. Хорошо создать союз с сильным мужчиной и помогать ему на пути к общей цели, стать “боевой” подругой и союзницей. Воспитывайте сыновей - настоящих мужчин, а дочек - нежными девочками. Если не следовать своей природе, держать в себе обиду на отца, принижать и презирать мужчин, это грозит конфликтами с представителями противоположного пола на самых разных уровнях: от неудач на работе до невозможности устроить личную жизнь. Проявление мужских черт, властности, изматывающего контроля может привести к болезням в женской сфере, одиночеству, невозможности иметь детей.",
  "5": "(5) Ваша миссия в жизни открывать новое и обязательно передавать полученные знания. В этом вам помогает уникальный талант говорить просто и доступно о сложном самой широкой аудитории. Также важно передавать через поколение семейные традиции и создавать новые, поддерживать порядок в доме для укрепления родственных связей. В то же время необходимо отпускать детей в свободную жизнь, когда они готовы, не привязывать к себе. Занимайтесь только законной деятельностью. В работе и увлечениях стоит неизменно выбирать сотрудничество вместо борьбы и соперничества. Если не следовать своей миссии, вам грозит одиночество, постоянно отношения с несвободным человеком. Возможны конфликты с родными и сильные привязки в детско-родительских отношениях, которые будут приносить боль и дискомфорт. Плохая ситуация - навязывание знаний. Отсутствие порядка, традиций в доме приведет к бардаку во всех сферах: на работе, в голове, в душе, делах, отношениях.",
  "6": "(6) Для вас в жизни важно раскрывать свою красоту с разных сторон, не только физическую, но и душевную привлекательность. Умейте ценить и красоту в окружающем мире, в людях. Создавайте идеальные отношения, красивое и гармоничное пространство. Важный урок по судьбе - научиться безусловной любви и принятию людей. Также принимайте и любите себя, будьте увереннее в собственной значимости и привлекательности. При нарушении предназначения вы можете слишком много внимания уделять только внешним качествам окружающих, идеализировать не стоящие этого отношения. Затем следуют обиды и разочарования при поверхностности чувств. Нередко возникает психологическая зависимость от второй половинки. Исчезает гармония в отношениях, душе, нарушается порядок и красота окружающего пространства. Часты депрессивные состояния и недовольства всем, в том числе и собой.",
  "7": "(7) Вам необходима постоянная активность, всегда находиться в движении (в том числе и в прямом смысле слова, за рулем). Важно идти всегда только вперед, не отступая. Хорошо, если вашей активностью движут всеобщие духовные цели, когда вы делаете что-то не только для себя, но и на благо многих (машина не для себя, а для семьи, например). Обязательно проявляйте свои лидерские качества, но не взваливайте все на свои плечи. Лучше собрать команду единомышленников и научиться делегировать обязанности. Выбирайте мирные пути достижения целей, заботьтесь о процветании семьи, детей. Несоблюдение законов предназначения ведет к большой трате энергии без результата. У вас постоянно возникают препятствия на пути движения, воюете буквально со всеми на пустом месте. Так постепенно теряете свое хорошее окружение, единомышленников. Рядом нет детей, отворачиваются близкие. Жизнь будет проходить бесцельно в борьбе с собой.",
  "8": "(8) Вам по предназначению судьбой необходимо разбираться в глобальных причинно-следственных связях событий и поступков. Доносите ваш опыт и знания в этой области до других. Важно соблюдать правила общества и понимать всеобщие духовно-нравственные законы. Несите ответственность за свою жизнь и не перекладывайте вину за свои неудачи на неверные родительские установки, неправильное воспитание. Станьте сами разумным главой своей семьи, справедливым и заботливым, чаще проявляйте мудрость в отношении окружающих. Если не использовать свои способности к анализу для постижения важных законов справедливости и устройства жизни, то вы сами начнете попадать в конфликты и ситуации отстаивания правды. Могут возникать судебные разбирательства, в том числе даже с членами семьи. Будете искать правду посредством законов, но ее сложно будет найти в простых логических решениях, так как вопросы будут неоднозначные, за гранью обычного понимания законности и суда.",
  "9": "(9) Для раскрытия предназначения и успешного его воплощения необходимо поверить в свои силы и возможности, развивать свои способности (целительство, дар предвидения). Вам предстоит открывать глубинные знания, для чего периодически необходимо оставаться наедине с собой, работать в спокойной обстановке. Затем выходите в общество, делитесь своими открытиями и знаниями, наставляйте учеников, передавайте свой опыт. Готовьте последователей своей деятельности, которые смогут перенять и продолжить ваше дело. Находите гармонию между духовным и материальным, не уходя во что-то одно. При отказе от исполнения своего предназначения могут развиваться две крайности. Вы уходите от мира, от людей в добровольное отшельничество, постигаете какую-то область знаний, но при этом не делитесь ими. Возникает духовная бесплодность, бесцельное одиночество. Знания лежат мертвым грузом, не используются, опыт никому не передается. Другая крайность - отсутствие контактов и добровольная изоляция от чрезмерной гордыни в ситуации владения особенными знаниями. В любом случае невостребованные знания не имеют ценности, а жизнь проходит без смысла.",
  "10": "(10) Вам много дано от судьбы, поэтому стоит щедро брать ее дары. Используйте периоды процветания для помощи другим. Занимайтесь любимым делом без напряжения. Плывите по течению и следуйте за своей удачей, выбрав проверенное направление. Важно доверять планам вселенной на вас и тому, что вам дается все само лучшее от жизни. Наслаждайтесь земными благами, любовью, комфортом. Ваш путь – показывать другим, что можно вести гармоничный и счастливый образ жизни без преодоления трудностей, без напряжения, занимаясь любимыми делами. Если не будете принимать помощь от судьбы и ее подсказки, нарушится гармония. Придется добывать деньги тяжелым, изнурительным трудом. Начнется апатия и лень. Отсутствие веры в себя и помощь высших сил приводит к бесцельному существованию, тяжести на душе. Без помощи высших сил (которые дают интуитивно чувствовать, двигаться в удачном направлении, быть вовремя в нужном месте) вам не справиться.",
  "11": "(11) Вам от природы дана большая физическая и духовная сила. Важно использовать ее в мирных и созидательных целях. Научитесь управлять своей мощью, влиянием. Лучше всего заниматься строительством собственной империи от семьи до карьеры. Можете стать основателем мощного энергетического потока своей деятельностью и при помощи команды единомышленников. Хорошо заниматься делом жизни, которое вовлечет много окружающих, принесет также всеобщую пользу. При неумении управлять своей силой возникают разрушительные тенденции: от лишнего веса (в области здоровья) до разлада отношений, потери семьи и контактов с окружающими. Ломаться будут даже вещи в окружающем пространстве. Самое плохое, когда ситуация доходит до саморазрушения, копания в себе и неприятия, войне с собой.",
  "12": "12) От рождения вам дано много талантов, проявите их в креативной сфере, где можно использовать свои творческие способности по максимуму. Важно освободиться от позиции жертвы и осознанно помогать, служить людям. Такая деятельность не должна ущемлять ваши интересы и при этом быть на пользу другим. Пусть дело жизни будет интересно вам, приносит прибыль и моральное удовлетворение. Если не научитесь находить баланс между помощью окружающим и своими желаниями, будете постоянно ущемлять себя ради других, рискуете потерять смысл жизни, впасть в депрессию. Неудачи будут не только в делах, но и в отношениях. Постоянное состояние жертвы и внутреннее недовольство, которое вы прячете в себе, со временем может привести к серьезным неизлечимым заболеваниям.",
  "13": "(13) Ваше предназначение - открывать новое и помогать себе и другим отказаться ото всего старого, отжившего. Вы умеете буквально приходить в группу в нужное время, находить все лишнее, ненужное и создавать осознанные трансформации, изменения в системе для ее лучшей работы. Ваша деятельность - преобразование, прогресс через частичное разрушение, может быть связана с путешествиями, постоянным движением, открытием новых проектов. Если не использовать свой потенциал и сидеть на месте, вас будет бросать в жизни из крайности в крайность. Изменения, которые вы предпринимаете, вместо полезного обновления, могут стать негативными. Отказ от предназначения приводит к потере жизненного смысла, боязни естественных проявлений смены циклов (как всего нового, так и старения), прозябания жизни, бесцельности и скучному существованию, застою в душе, отношениях, в работе.",
  "14": "14) Вам необходимо найти взаимопонимание с собой, понять собственные глубинные желания и стремления. Найдите гармонию внутри, следуйте своему предназначению. Поверьте в себя и раскрывайте свои таланты, реализуйтесь профессионально через творчество. Такой путь откроет вам процветание во всех областях: финансовой, личной, душевном комфорте. В противном случае, если не реализовать свои творческие возможности, можно потерять себя. Вы будете чувствовать, что живете не своей жизнью, постоянно мечетесь и не можете найти себе место. Возникает ощущение, что все не по душе и не ваше: работа, партнер, образ жизни. Проблемы могут возникнуть вплоть до душевных болезней.овое и обязательно передавать полученные знания. В этом вам помогает уникальный талант говорить просто и доступно о сложном самой широкой аудитории. Также важно передавать через поколение семейные традиции и создавать новые, поддерживать порядок в доме для укрепления родственных связей. В то же время необходимо отпускать детей в свободную жизнь, когда они готовы, не привязывать к себе. Занимайтесь только законной деятельностью. В работе и увлечениях стоит неизменно выбирать сотрудничество вместо борьбы и соперничества. Если не следовать своей миссии, вам грозит одиночество, постоянно отношения с несвободным человеком. Возможны конфликты с родными и сильные привязки в детско-родительских отношениях, которые будут приносить боль и дискомфорт. Плохая ситуация - навязывание знаний. Отсутствие порядка, традиций в доме приведет к бардаку во всех сферах: на работе, в голове, в душе, делах, отношениях.",
  "15": "(15) Вы обладаете даром ясновидения, используйте его во благо для помощи людям. Старайтесь видеть во всем позитив и быть на светлой стороне жизни. Принимайте людей со всеми их пороками, грамотно указывайте на них и помогайте исцелиться. Ваше предназначение - при всех своих возможностях преодолеть гордыню, пройти с достоинством искушения деньгами и властью. Используйте свой потенциал для развития и помощи другим с подобными проблемами пороков и зависимостей. В противном случае рискуете погрязнуть в собственных пороках, иметь проблемы с законом. Плохие поступки, использование своей власти и особого дара в личных корыстных целях приведут в вашу жизнь темную сторону: порочные отношения, различные сильные зависимости, проблемы и сложности.",
  "16": "(16) Для вас важно материальное благополучие, и вы его обязательно достигнете, если не будет зацикливаться на деньгах. Ваше предназначение - духовное развитие, поиск баланса между материальными и высшими ценностями жизни. Для этого надо уметь быть внутренне свободным от денег, наслаждаться малым и жить скромными потребностями. Ваша роль - духовный лидер. Будете иметь последователей и учеников. Через это пройдет ваша реализация к материальному благополучию. Если будете заняты только жизненными заботами и сиюминутными интересами, настанут значительные финансовые потери, зависимость от денег, могут появиться серьезные болезни. Привязка к чему-либо грозит потерей именно этого самого дорогого в жизни - отношений, проектов или материальных ценностей.",
  "17": "(17) Ваш жизненный путь - раскрыть свои таланты, показать их миру и при этом не заразиться звездной болезнью. Важно стать примером не только внешней красоты и творчества, но и гармонии в душе. Ваш творческий талант способен принести финансовый успех, множество поклонников. Используйте свои креативные возможности для профессиональной реализации в искусстве и усмиряйте свою гордыню. Нереализованность таланта заставит жить серой жизнью. Недовольство собой, пустота в душе, неуверенность в собственных силах приводят к пустоте в жизни, отношениях, занятиях. Важно избавиться от своей гордыни, иначе не сможете выходить в люди, быть популярным в обществе, реализоваться, а отсюда возникает бессмысленность существования и различные зависимости.",
  "18": "(18) Вам необходимо справиться со всеми своими внутренними страхами, поверить в себя, развивать способности к целительству, помогать пройти другим аналогичный путь. Открывайте в себе необычные таланты и магический дар. Используйте их во благо. Тщательно следите за своими мыслями, так как они очень быстро материализуются. Поэтому концентрируйтесь всегда на позитивных установках. Если не развивать свой магический дар или использовать его в плохих целях, жизнь может пойти по самому негативному варианту развития. Внутренние страхи не дадут реализоваться, могут перейти в серьезные душевные болезни. Отсюда и разрушение всех сфер жизни от личных отношений до дел, занятий, взаимодействия с другими людьми.",
  "19": "(19) Ваша роль - лидер. Вы должны реализовать свои возможности и амбиции полностью для собственного благополучия и процветания еще многих людей из вашего окружения. Радостная и беззаботная жизнь, богатство будет при условии вашей заботы о многих, мудром направлении своей силы и влияния. При отказе от своего предназначения ждет зависание на какой-то одной сфере, в которой пытаетесь добиться успеха - бросаете туда все силы, но ничего не получается. Возникают зависимости в разных обстоятельствах от других людей, которые тормозят развитие и создают препятствия для вашего успеха. В таких случаях ждет нищета как материальная, так и духовная.",
  "20": "(20) Ваша цель жизни - укрепить родовые связи, простить и принять родителей (при проблемах в отношениях с ними), исправить родовые программы, взаимодействовать со всеми членами рода и наставлять мудро каждого. Любите и прощайте сами и научите этому других. Во многом может помочь развитие вашего уникального дара ясновидения. Создайте собственную крепкую семью как пример гармоничных отношений. Станьте главой и продолжателем обновленного, полноценного и крепкого рода. Если не решить семейные конфликты, не способствовать сплочению родных, вас ждут провалы во всех жизненных аспектах: от конфликтов и скандалов с родственниками до невозможности полноценно работать, завести собственную семью. Возможны наследственные тяжелые заболевания, бездетность, вырождение рода в целом.",
  "21": "(21) Для вас важно материальное благополучие, и вы его обязательно достигнете, если не будет зацикливаться на деньгах. Ваше предназначение - духовное развитие, поиск баланса между материальными и высшими ценностями жизни. Для этого надо уметь быть внутренне свободным от денег, наслаждаться малым и жить скромными потребностями. Ваша роль - духовный лидер. Будете иметь последователей и учеников. Через это пройдет ваша реализация к материальному благополучию. Если будете заняты только жизненными заботами и сиюминутными интересами, настанут значительные финансовые потери, зависимость от денег, могут появиться серьезные болезни. Привязка к чему-либо грозит потерей именно этого самого дорогого в жизни - отношений, проектов или материальных ценностей.",
  "22": "(22) Ваша роль - свободного человека, принадлежащего всему миру, реализующего свои творческие таланты, открытого всему новому, радующегося непосредственно, как ребенок. Для вас хорошо много путешествовать, отказаться от любых ограничений, не привязываться ни к чему. В противном случае жизнь будет скучной и пустой, ничем не будет удовлетворять. Достигнуть процветания на одном месте не получится. При прагматичном и излишне сухом взгляде на жизнь, внутренних страхах и ограничениях, нереализованности талантов могут возникать самые разные проблемы от зависимостей до серьезных заболеваний, из-за которых не будет возможности выходить даже за пределы комнаты."
}