{
  "1" : "",
  "2" : "",
  "3" : "(3) В вашей жизни и деятельности важно создавать именно материальные, ощутимые плоды. Это может быть, как рождение и воспитание детей как цель жизни, так и производство каких-то материальных вещей (строительство домов, изготовление мебели и т.д.). Если не следовать своему предназначению, отказываться от созидания ощутимого, материального, то жизнь будет трудная, финансовое положение на грани выживания. Могут возникать проблемы с детьми.",
  "4" : "",
  "5" : "",
  "6" : "(6) Вам важно активно взаимодействовать с социумом, много общаться с людьми. Обязательно развивайте свои таланты и используйте плоды творчества на благо многих людей. Если не реализовывать свои креативные возможности или злоупотреблять агрессивным продвижением, торговлей плодами своего искусства, то творческий канал закрывается. Нежелательно также уводить свои плоды творчества только в область развлечений и удовольствий. Они должны служить глобальным целям, быть на пользу обществу.",
  "7" : "",
  "8" : "",
  "9" : "(9) Для вас важно находить золотую середину во всем, в том числе соблюдать баланс чувств и разума. Управляйте многими с мудростью и используйте свое влияние только во благо. Несоблюдение своего предназначения часто ведет к разрушительному одиночеству, бедности духа, физических возможностей и финансовым проблемам. Желание управлять всеми и действовать своевольно и деспотично может обернуться помутнением рассудка.",
  "10": "",
  "11": "",
  "12": "(12) Не бойтесь проявлять абсолютную и безусловную любовь ко многим людям. Помогите другим создать отношения, основанные на любви, уважении и взаимопонимании. В противном случае вас может ждать горькая жизнь, череда бед. Мешать счастью будут ваше высокомерие, а также привычки к саморазрушению и психологическому копанию в себе.",
  "13": "",
  "14": "",
  "15": "(15) Старайтесь передавать важную информацию, которая приходит к вам свыше, через творчество (в том числе и словесное). Работайте с образами и реализуйте все свои креативные возможности. При неиспользовании своего дара и способностей возникает изоляция от общества, плохую роль в жизни может сыграть гордость и лживое поведение.",
  "16": "",
  "17": "",
  "18": "(18) Вам важно постигать закономерности и природу высших проявлений силы, справедливости. Вы способны создавать новые образы или влиять на события одной только силой мысли. Необходимо научиться концентрироваться (возможно, в медитации) для достижения просветления. Если не выполнять предназначение, сознание становится бедным, реальная жизнь может уйти на второй план по сравнению с выдуманным вами миром. Проявляется подавленное состояние на фоне страхов разной природы.",
  "19": "",
  "20": "",
  "21": "(21) Необходима связь духовной составляющей вашей личности с Богом, высшими силами. В жизни и самоощущениях должны быть умиротворенность, гармония, некоторая отстраненность от событий и созерцательность. Будьте свободны от всех материальных привязанностей. В противном случае возникнут проблемы с жизнью физического тела от болезней до разных возможных материальных ограничений.",
  "22": ""
}