{
  "3-8-22": {
    "name": "Мнимая свобода",
    "strong": "Вы человек с яркой индивидуальностью, собственным стилем. Свободный от чужих установок и мнения общества. Креативное мышление, нестандартные задачи. Вам подвластно всё. Вы сами ответственны за свою жизнь. Умеете организовать себя. Своей свободой буквально провоцируете пространство вокруг. Глядя на вас люди узнают, что можно жить по-другому, не нужно соблюдать устаревшие общепринятые правила.",
    "problems": "Двуличие в отношениях с окружающими. Показной брак, где на публику играют роль успешной счастливой семьи, а за закрытыми дверями каждый живет своей жизнью. Неоформленный развод. Многое делаете не от того что хотите, а для того чтобы угодить кому-то. Взваливаете на себя дела других, ожидая материальной пользы, но взамен ничего не получаете. Работаете с утра до ночи, находитесь в продолжительных командировках или лишены свободы творчества. У женщин встречаются проблемы с родовой деятельностью. У вас могут быть ограничения по возможностям здоровья, необходимость принимать препараты для поддержания жизнедеятельности или строгие запреты в питании.",
    "recommendations": "Взять ответственность за свою жизнь в свои руки, делать то, что нравится. Демонстрировать свою исключительную уникальность, быть свободным. Выбирать вид деятельности, где необходим креатив и полная свобода творчества. Прислушиваться к желаниям других и искать нестандартные решения, делать то, что кажется невозможным. Нет необходимости ограничивать себя жестким графиком работы, привязываться к месту. Стараться проживать свою жизнь ярко и полноценно, несмотря ни на что."
  },
  "3-10-20": {
    "name": "Обман со стороны Женщин, Проблемы с Материнством",
    "strong": "Вы смело смотрите в лицо препятствиям и можете похвалиться сильным характером. Серьезно относитесь к браку и появлению детей в семье. Вы собраны и логичны, действуете по принципу целесообразности. Всегда склонны проверять информацию и людей, предпочитаете основательный подход во всем. Стараетесь подстраховываться и заранее продумываете пути самостоятельного выхода из сложных ситуаций, не склонны надеяться на других.",
    "problems": "У вас нередко возникают проблемы с другими женщинами или по женской теме продолжения рода. Часто женщины обманывают вас, подставляют в работе или отказываются от сотрудничества в решительный момент, могут вымогать деньги, обманывать. В более тонком плане существуют проблемы с рождением детей. Вы избегаете даже разговоров об этом, так как боитесь беременности и родов из-за проблем в роду с материнством.",
    "recommendations": "Нужно принять особую энергетику своего рода с пониманием того, что придется пройти через какие - то проблемы. Чтобы все было хорошо в личной жизни, до отношений и ребенка нужно по-настоящему созреть и просить этого у судьбы. В материальном плане стоит быть внимательнее к своему женскому окружению. Выбирайте специалистов не по личной симпатии, а по деловым качествам. Не смешивайте личное и бизнес, тогда можно будет избежать значительных потерь."
  },
  "3-11-19": {
    "name": "Бесплодие",
    "strong": "Вы делаете много добра в жизни, ведете активную деятельность. Возможно, многим помогаете (в виде благотворительности, например). Вы умеете сочувствовать и сопереживать. Не видите себя вне активных занятий, стремитесь успеть всегда и везде. Вам часто кажется, что во многих ситуациях обязательно нужно ваше участие, иначе дела без вас не решатся.",
    "problems": "Все ваши попытки деятельности не приносят значимого результата именно для вас. Вы много работаете, но заработки остаются незначительными. Участвуете в проектах, но не получаете выгоды для себя. Создается впечатление, что вы действуете только ради самого процесса, хотя сами бы желали видеть результат. В буквальном смысле бесплодие может быть на физиологическом уровне. Когда не появляется долгожданная беременность в вашей семье или у кого-то из близких в окружении, в роду.",
    "recommendations": "Осознанно делать каждый шаг и фиксировать это. Нужно доводить дела до логического завершения и фокусироваться на материализации вашего успеха, достижений, результатов проекта. Двигайтесь небольшими шагами и не старайтесь охватить необъятное. В финансовом плане обязательно нужно вести учет доходов и расходов и инвестировать заработанное выгодным образом для приумножения капитала. Если хотите ребенка, проанализируйте свою жизнь и найдите то слабое звено, куда уходит энергия без результата. Если вы закроете этот канал (когда много делаете и не имеете реальной отдачи), все наладится."
  },
  "3-13-16": {
    "name": "Развод ",
    "strong": "Вы не стоите на месте, постоянно занимаетесь саморазвитием. Очень самодостаточны, наделены силой духа и качествами лидера. Так же, вполне возможно, что вы можете слыть сводником среди знакомых.",
    "problems": "Нередко в вашей жизни случаются ситуации, когда отношения складываются до какого-то момента, а потом появляется желание уйти. И это не только в браке. Такое может быть и с мамой, с другом, с коллегами. Всё дело в том, что в таких взаимоотношениях кто-то всегда выступает в роли учителя, более сильного партнера. Необходимость близкого общения нужна до тех пор, пока более слабый не станет равным.",
    "recommendations": "Чтобы сохранить отношения нужно привнести в них больше свободы, пространства. Если это семья, то необходимо увеличить жилплощадь так, чтобы у каждого было свое пространство, например, хотя бы личная комната у обоих супругов. А партнерам по бизнесу нужно разойтись, выбрав каждому свою нишу."
  },
  "3-15-18": {
    "name": "Апогей(Крушение). Самое лучшее/самое худшее ",
    "strong": "У такого человека широкий круг общения, много друзей и просто приятелей. Люди ориентируются на него и стараются подражать буквально во всём, даже в мелочах. При наивысшей точке развития человек прекрасно себя чувствует, он на своём месте. Всё удаётся в делах и отношениях. Со здоровьем порядок, ведь такой человек проходит профилактический осмотр минимум раз в год, выбирает лучшую еду, заботится о себе, не представляя, как может быть по-другому. В порядке обмен веществ и нервы, нет лишнего веса. В работе полная самоотдача, и всё вложенное (усилия, деньги) мгновенно окупается. Хорошо иметь собственный бизнес или заниматься финансами, управлением чужой собственностью. Гармоничная личность трансформирует в успех и рост всё, к чему прикасается. Становится как бы магнитом изобилия и благосостояния. В отношениях это идеальные и очень лёгкие партнеры по жизни. С таким не страшно начать бизнес или поменять страну жительства. Они с энтузиазмом и восторгом принимают перемены. Поражают внутренней наполненностью, высокой ресурсностью и при этом простым отношением ко многим вещам.",
    "problems": "Отрицательная сторона проявляется очень редко и не сразу. Человек показывает своё неприятие миру, всё в этой жизни для него самое плохое и выбирает он противоположную крайность. Как бы разрушает и наказывает себя назло другим. В плане здоровья это могут быть очень редкие и нераспознаваемые болезни. Самое тяжелое положение, когда есть зависимость от сбора средств или поиска донора, врача и т.д. Часто даже после излечения болезнь отставляет на теле такого человека серьезные отметины на всю жизнь. В бизнесе человек много энергии уделяет наблюдению за конкурентами. Он либо может заняться воровством авторских прав, чего-то уникального, созданного другими. Либо следит за бизнесом в своей нише и стремится обойти, сделать лучше. Это блокирует собственные возможности на создание своей стратегии, продукта. А подобный бизнес, основанный на зависти, соперничестве, часто внезапно затухает. Человек как бы уходит в безвестность, и не остается ничего, кроме как всё бросить. В личной жизни человек может выбрать партнёра, который намного ниже его по социальному положению. Может сам что называется \"\"опуститься\"\", намеренно не ухаживать за собой. При этом испытывает особое скрытое удовлетворение, наблюдая разрушение своего организма. Нередко проявление суицидальных наклонностей, угрозы партнёру, болезненная ревность. Как правило, до дела не доходит, и так человек выражает свой внутренний протест, показывая, что он на грани",
    "recommendations": "Чаще программа проявляется в своём плюсе. Поэтому человеку, который её имеет, можно только позавидовать: это настоящий счастливчик. Во всех сферах его жизни нет середины. Человек выбирает самое лучшее (или худшее, если программа проявляется в \"минусе\"). Он не готов к полу мерам, компромиссам. Из-за этого часто бывает непонимание, сложности взаимодействия с окружающими. Люди не могут принять такую позицию. Подобный человек в плане работы, здоровья, вещей или личной жизни не согласен на то, что подходит большинству. Идёт вперёд, действуя по собственному сценарию и разумению. Неспособность размениваться, стремление к лучшему, с одной стороны - усложняют жизнь. С другой (если энергия положительная) может дать привилегированное положение в обществе, бизнесе. В работе идеально заниматься собственным бизнесом, основанным на производстве чего-то уникального, исключительного, лакшери. Это могут быть вещи ручной работы, основание бренда, создание нового продукта, уникальные клубы для избранных и так далее. Важно заметить в себе, если программа направлена на саморазрушение. Понять, что в жизни не устраивает, отчего приходится демонстративно разрушать свою личную жизнь, здоровье и т.д. Как правило, так человек выражает внутренний протест против чего-либо, выказывает несогласие. Важно разобраться с причинами и прийти к гармоничному состоянию."
  },
  "4-8-22": {
    "name": "Программа 2  ",
    "strong": "Вы терпеливы и способны стойко переносить лишения. При этом не выносите несвободу (духовную и физическую). Можете помогать другим и заботиться об окружающих. Для этого необходимо полное состояние счастья и гармонии, внутренней свободы и ощущения избытка пространства, возможность отправиться куда угодно.",
    "problems": "В противовес вашим желаниям, вы можете быть ограничены самыми разными способами. В самом плохом случае это реальное тюремное заключение. Может быть также серьезное увечье, инвалидность, которая ограничивает свободу передвижения. Женщина с рождением ребенка чувствует себя несвободной или живет с мужем в “золотой клетке”. Несвобода может проявляться как материальные проблемы, когда человек ограничен в привычных возможностях. А также как социальные проблемы адаптации, например, когда человек приезжает в другой город и оказывается без друзей, в изоляции от общества.",
    "recommendations": "Лучше всего не связывать себя обязательствами, которые предполагают несвободу (кредит, материальная ответственность). Чтобы решить проблемы, стоит начать работать по защите и освобождению людей. Вы можете стать хорошим правозащитником, адвокатом. Стоит избавиться и от какой-то зависимости в себе, например, бросить вредную привычку. Расширяйте свой кругозор, ломайте привычные шаблоны. Важно понять, что все ограничения только у вас в голове. Не работать, где есть материальная ответственность. Много путешествовать, передвигаться по миру."
  },
  "4-9-13": {
    "name": "Конечность бытия ",
    "strong": "В ваших руках всё старое и безнадежное обретает вторую жизнь. Абсолютно неважно что это: ветхие брюки или изжившие себя отношения. Ваших сил хватит даже на возрождение бизнеса или проекта, казавшегося провальным.",
    "problems": "Складывается такое ощущение, что ваши жизненные силы на исходе. Ничего не хочется: ни работать, ни мечтать, ни любить. Даже ухаживать за собой считаете, что не зачем, не для кого. Про вас можно сказать: «Умер в 30, похоронили в 70». Всюду ожидаете обмана, подвоха. Можете жить такими установками, как - чтобы быть счастливым нужно быть богатым или на хорошую должность устраиваются только по знакомству и т.д. Проживаете свою жизнь в состоянии обречённости. Близким с вами тяжело, да и вы сами не получаете удовольствие от жизни. Чревато это всё тем, что могут начаться проблемы со здоровьем, в частности рассеянный склероз.",
    "recommendations": "Нужно начать использовать свой талант: что-то восстановить. Поверить в свои силы. Необходимо чинить, возрождать, давать вещам и проектам вторую жизнь."
  },
  "4-9-22": {
    "name": "Тюремная программа ",
    "strong": "Вы терпеливы и способны стойко переносить лишения. При этом не выносите несвободу (духовную и физическую). Можете помогать другим и заботиться об окружающих. Для этого необходимо полное состояние счастья и гармонии, внутренней свободы и ощущения избытка пространства, возможность отправиться куда угодно.",
    "problems": "В противовес вашим желаниям, вы можете быть ограничены самыми разными способами. В самом плохом случае это реальное тюремное заключение. Может быть также серьезное увечье, инвалидность, которая ограничивает свободу передвижения. Женщина с рождением ребенка чувствует себя несвободной или живет с мужем в “золотой клетке”. Несвобода может проявляться как материальные проблемы, когда человек ограничен в привычных возможностях. А также как социальные проблемы адаптации, например, когда человек приезжает в другой город и оказывается без друзей, в изоляции от общества.",
    "recommendations": "Лучше всего не связывать себя обязательствами, которые предполагают несвободу (кредит, материальная ответственность). Чтобы решить проблемы, стоит начать работать по защите и освобождению людей. Вы можете стать хорошим правозащитником, адвокатом. Стоит избавиться и от какой-то зависимости в себе, например, бросить вредную привычку. Расширяйте свой кругозор, ломайте привычные шаблоны. Важно понять, что все ограничения только у вас в голове. Не работать, где есть материальная ответственность. Много путешествовать, передвигаться по миру."
  },
  "4-11-20": {
    "name": "Дрессировщик ",
    "strong": "Вы внешне спокойный и очень мягкий человек. При этом от рождения обладаете уникальным даром успокаивать агрессию людей и даже опасных больших животных. В вас присутствует гармония, мудрость, ощущение внутренней силы и уверенности. При этом вы часто сами не понимаете, как вдруг возникают эти вспышки гнева и агрессии вокруг вас. Вы гасите их инстинктивно, словно повинуясь какому-то закону природы.",
    "problems": "Есть опасность немотивированной агрессии. Вы своим поведением провоцируете окружающих, сами того не желая. Выводите агрессию на себя, а затем гасите ее. Это может выражаться, если есть способности бороться с проявлениями разного рода одержимостями и зависимостями в людях (алкоголизм, наркомания и т.д.). При самой высшей степени владения данной энергией можно избавлять людей от одержимости подселенными сущностями (экзорцизм). Плохо, если вы при этом забываете про себя и подавляете собственную агрессию. Это может вылиться в такие заболевания, как нарушения иммунитета, кожные заболевания, нарушения работы самых разных систем в организме.",
    "recommendations": "Важно использовать свой дар во благо. Можно работать дрессировщиком, конфликтологом, дипломатом, специалистом по избавлению от пагубных привычек. При этом не стоит загонять агрессию в себе. Всегда помните, что вы человек и можете проявлять и испытывать разные чувства. Найдите цивилизованный способ для выхода собственного негатива. Примите себя и не старайтесь угодить всем."
  },
  "5-10-15": {
    "name": "Высокая Духовная Миссия Объединения",
    "strong": "Вы способны стягивать людей вокруг себя своими идеями, посылами и харизмой. Вы обладаете мощной объединяющей энергией. Развивать ее можно с любого уровня, сначала опробовав на близких. Затем вы объединяете все больший круг людей. Чем сильнее ваша энергетика и больше опыт, тем более глобальные сообщества вы можете объединять (вплоть до стран).",
    "problems": "Бывает, что вы не реализуетесь, как лидер, объединяющая сила. Либо используете свои возможности не на благо, а для совершения злых дел (заговоры, развязывание войн, различные противостояния). Тогда отрицательная энергия ударяет по вам же. Вокруг начинают происходить столкновения интересов, вплоть до серьезных конфликтов. Так жизнь преподает урок исполнения законов, данных при рождении.",
    "recommendations": "Лучше всего выбрать своей профессией ту, где самым выгодным образом будут использоваться ваши возможности: переговорщик, дипломат, конфликтолог, психолог и так далее. Вы сможете глушить негативную информацию и решать проблемы объединения людей. Выполняя свое предназначение, вы будете духовно расти сами и добиваться всё большего благополучия для своего окружения."
  },
  "5-5-18": {
    "name": "Магические Знания. Идеализация Семьи",
    "strong": "У вас есть сильные магические или другие необычные способности, перешедшие через поколения по родовой линии. Вы весьма серьезны и не любите спонтанности, избегаете пустых слов и обещаний. Предпочитаете просчитывать и действовать. Вы трепетно относитесь к семье и даже можете чересчур близко к сердцу воспринимать любые сложности в доме.",
    "problems": "Идеализация семейных отношений часто приводит к тому, что вы не сможете создать семью совсем. То человек рядом, в котором вы не совсем уверены. То время не то, то благосостояние подводит. Усугубляет ситуацию ваше нежелание принять уникальный магический дар и развивать свою силу в этом направлении. Поэтому вопрос создания семейного гнезда с поразительным постоянством откладывается.",
    "recommendations": "Перестаньте слишком серьезно относиться к каждой мелочи. Важно понять, что проблемы есть у всех. Здоровые отношения создаются, чтобы справляться с этими делами вместе, а не бежать от трудности и ответственности. Ответственность придется взять на себя и в духовном плане. Занимайтесь духовными, энергетическими и другими доступными вам практиками. Развивайте в себе богатый потенциал целительства и способности видеть будущее, предугадывать события."
  },
  "5-6-17": {
    "name": "Красота (Физическая или Духовная)",
    "strong": "Будьте осторожны и не старайтесь улучшить свою красоту с помощью денег, искусственными способами. Есть риск и потери финансов, и красоты, если будете прибегать к хитростям по улучшению внешности. Все пластические операции, изменение волос, любые серьезные процедуры будут неэффективны, а деньги потрачены впустую. В худшем случае можно потерять и здоровье. Относитесь к своим природным данным со спокойным достоинством. Не делайте для себя и окружающих культ из телесной красоты. Тем более не пытайтесь получить что-то взамен на нее (успех, деньги), иначе есть риск потерять свою внешность и потерять себя как личность. Сосредоточьте свою энергию и усилия на улучшение внутренней красоты. Работайте над собой, развивайте хорошие душевные качества. Не делайте пластические операции, уколы красоты, профессиональные салонные процедуры, татуаж и так далее. Судьба и так дала вам много в плане внешности. Любой обман природы чреват очень плохими и серьезными последствиями. Иначе результат будет очень далек от ожидаемого. И вместо приобретений, которые вы рассчитывали получить от изменения себя, будут только дополнительные траты на лечение и восстановление.",
    "problems": "",
    "recommendations": ""
  },
  "5-7-16": {
    "name": "Утрата авторитета",
    "strong": "Вы искренне благодарите своих учителей. Гордитесь предками. Почитаете историю семьи, проявляете уважение старшим. Умеете выслушать собеседника, не оспаривая и не перебивая. Уважаете чужой труд. В рабочем коллективе почитаете начальника, прислушиваетесь к мнению коллег. Признаете существование чужих точек зрения. Работаете на благо коллектива. Уважительно относитесь к вопросам вероисповедания, в том числе отличающегося от вашего.",
    "problems": "Из-за невозможности по каким-то причинам делать свои обязанности хорошо, вы выбираете путь обесценивания других. Для вас нет авторитетов. В любом жизненном пути, опыте находите к чему придраться, видите только недостатки, а ценность чужого опыта не признаете. Будете недовольны, даже если получите в наследство недвижимое имущество, машину, накопления. Всё будет не так, не там, мало. Поступаете таким образом, не осознавая проблемы, не специально, а из-за подсознательного желания казаться не хуже других. Можете является источником сплетен и неконструктивной критики. Бывают ситуации, когда берете деньги в долг, а потом убеждаете себя в том, что возвращать не обязательно",
    "recommendations": "Важно научиться слушать, слышать и принимать другую точку зрения. Уважать чужой труд, опыт. Внимательно относиться к старшим родственникам, даже если они не всегда и не во всём правы. Принять тот факт, что они заслуживают уважения просто в силу возраста. Познакомиться с их опытом, найти то, за что вы могли бы гордиться ими. Уважать начальника, коллег. Радеть за коллектив и общее дело. Внимательно относиться к здоровью, не заниматься самолечением и ненадеяться на то, что пройдет само. Отдыхать в санаториях."
  },
  "5-7-20": {
    "name": "Изгнание из системы ",
    "strong": "Вы можете «дать второй шанс» людям, которых отвергает общество. Есть два варианта, либо вы помогаете сделать отвергнутых ценными для системы, либо создаете из них отдельную организацию, защищаете их права.",
    "problems": "Вас или самого не принимает некая структура, система, или в вашем окружении очень много таких людей, отвернутых обществом по каким-то причинам. Для конкретной группы людей или организации вы либо ваши труды словно не существуете, вас стараются не замечать. Например, вы самоотверженно, со всей душой работаете над определенным проектом, а по его завершению становитесь ненужным звеном. Или, уехали на родину своего любимого человека, а его близкие никак не принимают ваш союз.",
    "recommendations": "Вам необходимо понять: стоит ли хотеть принадлежать данной структуре, которая вас не принимает. Важно проанализировать насколько вы были вознаграждены за свой труд, самоотдачу или чувства этой системой или организацией. Не всегда то, что мы желаем действительно нам необходимо. Возможно, вам лучше самому создать свое, более совершенное сообщество или систему."
  },
  "5-8-21": {
    "name": "Нарушение иерархии",
    "strong": "Вы придерживаетесь классических семейных ценностей. Уважительно относитесь к старшим и их опыту, оказываете поддержку младшим. Предпочитаете работать в организациях с чёткой иерархической структурой, где каждый сотрудник понимает свою роль и стремится к общей цели, качественно выполняя личные задачи. Можете найти себя в работе реабилитологом, остеопатом, кинезиологом, помогать людям решать проблему комплексно.",
    "problems": "Члены вашей семьи играют не свои роли. Теща любит зятя больше своей дочери, муж домохозяин, а жена карьеристка-добытчица и т.д. Вы можете ограждать себя от общения с кем-то из родственников. Часто не умеете делегировать. Можете работать без чёткого технического задания, не понимать своих обязанностей и целей своего труда. У вас могут быть заболевания связанные с нарушением работы систем: кровеносной, нервной и т.п.",
    "recommendations": "Найти то, что мешает выстраивать здоровые отношения с близкими и соблюдать порядок распределения ролей в семье. Не возлагать на детей груз ваших ожиданий, давать им проживать свой опыт и совершать ошибки. Вы можете выбрать вид деятельности, связанный с систематизацией документов, организации распределения ролей в предприятии. Если есть системные заболевания, то искать специалиста, который будет искать корень проблемы, а не только лечить симптомы."
  },
  "5-9-14": {
    "name": "Месть",
    "strong": "Вы принципиальны в поступках и честны в словах. Максимализм в вашем восприятии людей и жизни соответствует с рациональным видением ситуаций. При этом вы требовательны к окружающим настолько же, насколько и к себе. Вы не понимаете негативных поступков людей и чувств, которые движут ими. Вы способны сосредоточиться на одной цели и упорно идти к ней до конца.",
    "problems": "Возможно вас кто-то обидел словом или делом на определенном этапе жизни. Это может быть нечистый поступок или оскорбительные слова. По каким-то причинам вы не смогли дать обидчику адекватный ответ или реакцию. Но обида никуда не ушла, затаившись, и ждет своего часа. Вы выстраиваете в сознании всю цепочку событий, прокручиваете эпизод и свои возможные действия в ответ. Далее вырабатывается план действий по наказанию обидчика. Разработка занимает у вас не только катастрофически много времени, но и последние силы. Месть становится смыслом жизни и вытесняет все остальное из вашего существования.",
    "recommendations": "Вы сами начинаете понимать, что месть деструктивна. Негативные чувства заполняют все ваше существование. Вместо привычных дел и занятий вы посвящаете все свое время плану мести, проработкам возможного продолжения истории с обидчиком. Лучшее, что можно сделать в данной ситуации - это отпустить ее и простить обидчика искренне и от души. Тогда и весь негатив из вашей жизни уйдет. А вы сможете направить большое количество энергии в конструктивное русло, создавая блага жизни для себя."
  },
  "5-10-22": {
    "name": "Инквизиция",
    "strong": "Вы имеете поразительную стойкость в своих убеждениях, не идете на поводу у других. У вас весьма обширные и необычные интересы в нескольких областях. Вы открыты всему новому и легко принимаете изменения, которые преподносит жизнь. Вы умеете правильно воспринимать информацию и не мыслить шаблонами. Вы чувствуете свое внутреннее “Я” и способны заниматься любимым делом вопреки рассуждениям окружающих.",
    "problems": "В худших случаях вы можете проявлять по отношению к окружающим холодность и черты поведения тирана. Могут возникать постоянные позывы учить жизни других, заставлять жить по-вашему. Правильно только так, как считаете вы. Это лишает ваших близких самостоятельности и права выражать свое “Я”. Возможно, вы терпели тиранию подобного рода в детстве и теперь так же отыгрываетесь на детях.",
    "recommendations": "Ищите похожего на себя человека. Только так вы сможете наблюдать себя со стороны и понять тщетность попыток заставить всех жить по одним правилам (вашим). Если не перестанете, жизнь предоставит вам похожего на вас, но еще более жесткого человека. Позвольте другим совершать их собственные ошибки и проживать свою жизнь. Тогда и давление обстоятельств на вас уйдет совсем"
  },
  "5-11-16": {
    "name": "Обесценивание",
    "strong": "Вы умеете дорожить каждым днем этой прекрасной жизни. У вас крепкая семья, много хороших знакомых, ценных связей. Умеете вдохнуть новую жизнь в дела и проекты.",
    "problems": "В вашей жизни не редки случаи, когда вас делали изгоем. Это могло быть в школе, на работе и даже в семье. Возможны ситуации, когда лишали авторства, отбирали проект, заставляли усомниться в собственной значимости. Но вы могли и сами, например, отречься от семьи, или не ценить деньги, бросать слова на ветер. Возможно мало времени уделяете детям. Есть проблемы с самооценкой. В вопросах здоровья — это может выражаться удалением каких-либо важных органов.",
    "recommendations": "Нужно знать, что в жизни все звенья цепочки - важные. Вам необходимо видеть ценность каждого человека, каждого периода в жизни. Хвалить тех людей, что хорошо исполняют обязанности. Если с вами поступили несправедливо, а вы, в свою очередь, вынесли из этого урок - в своем новом проекте будете по достоинству ценить каждого сотрудника – то такой проект обречён на успех."
  },
  "5-11-21": {
    "name": "Подделка",
    "strong": "Вы честны с собой и близкими, проживаете свою собственную жизнь, а не стараетесь кем-то казаться в угоду обществу. Не стесняетесь своего прошлого, не утаиваете от партнера важные для совместной жизни факты. У вас порядок с документами. Возможно связали жизнь с профессией нотариуса или авторского надзора. Можете состоять в профессиональном сообществе или организовать такое самостоятельно. Отстаиваете собственные интересы, а также интересы тех, кто не может за себя побороться. Ведёте правильный образ жизни, не навязывая своё представление о нем остальным.",
    "problems": "Эгоизм. Решение проблем с партнером в ущерб собственным детям. Надуманные, мнимые болезни. Вы можете состоять в неполноценных, странных отношениях, таких как двоеженство, брак без любви, ради выгоды или иметь незаконнорождённых детей. Часто есть проблемы с оформлением документов по всем правилам, оттягиваете решение правовых вопросов. Подделка документов, присвоение прав авторства, плагиат, пиратские действия. Можете даже не осознавать, что поступаете недобросовестно, считать такое поведение нормой.",
    "recommendations": "Навести порядок во всех документах. Не ждать, когда само как-нибудь решится, не откладывать на потом. Записи в документах должны соответствовать фактам из жизни. Не лишать детей отцов. Не скрывать правду рождения, даже если кажется, что так будет лучше. Быть настоящим, честным в первую очередь с собой. Не соглашаться на серую версию своей жизни, стараться проживать её искренне, по сердцу. Свои интересы – отстаивать, возможно даже публично. Заботиться о себе, о своем теле, искать подходящие именно вам техники оздоровления."
  },
  "5-12-17": {
    "name": "Публичный позор",
    "strong": "Вы способны много достичь в жизни. Но по каким-то причинам рост происходит до определенного момента и дальше останавливается. Вы тактичны и упорны в своих целях. Для вас важно уважение окружающих и то, как вы выглядите в их глазах. Производимое впечатление имеет значимую роль для вас. Поэтому попасть в неловкую и нелепую ситуацию крайне недопустимо. Со стороны может показаться, что вы неуязвимая железная личность.",
    "problems": "В связи со страхом быть осмеянным или пережить позор прилюдно возникает много комплексов. Вы идете только той дорогой, где уверены в результате, и сами закрываете для себя многие возможности. Вам кажется, что, один раз оступившись, вы будете постоянно предметом всеобщих насмешек и не переживете этого. Вы не даете себе право на ошибку и замалчиваете свои страхи, проблемы, глубоко утаиваете действительные желания.",
    "recommendations": "Чтобы получать новые возможности и двигаться дальше, ситуацию прилюдного позора вам необходимо пережить. Вероятно, в течение жизни придется сделать это не единожды. И каждый раз после этого вам будут открываться новые двери, происходить социальный и духовный рост (получение новых качеств личности, знаний, повышение по службе, полезные знакомства). Это может быть выступление на конференции или рассказ о своих проблемах на тренинге. Важно то, что считающееся позором для вас, на самом деле станет отправной точкой для нового этапа успешного развития."
  },
  "5-13-18": {
    "name": "Сакральная жертва",
    "strong": "Вы имеете возможность получать удовольствия и успех от жизни. В то же время вы можете отказаться от своих преимуществ ради других. Вы способны на глубокие переживания. Но в то же время можете быть вполне рациональны и не смешиваете дела с проявлениями личных чувств и жалости. Не знающим ваши внутренние мотивы, ваш характер может показаться довольно суровым.",
    "problems": "Ваши проявления черствости в некоторых ситуация поражают окружающих. Тем более, что вы уже проявляли участие и помощь. Но отдельные ситуации, когда другому плохо, невыносимы для вас на подсознательном уровне. К примеру, вы не выносите детский плач или отыгрываетесь на человеке, который обижен и приходит с жалобой. Вы путаете причину и следствие. На самом деле вас раздражают не люди, а сама ситуация. Внутренняя память содержит информацию о том, что вы уже принесли когда-то важное для вас в жертву. И напоминание об этом невыносимо.",
    "recommendations": "Старайтесь быть более терпимы к людям, которые страдают незаслуженно и ищут поддержки у вас. Не рубите с плеча и не принимайте карательных действий к тому, кто на самом деле этого не заслуживает. Иногда придется приносить какую-то важную или чисто символическую жертву. Только так можно достичь лучшего и выйти на более высокий этап в любой сфере жизни. Жертвуя чем-то ценным, вы получаете возможность идти дальше и переживать новый этап развития не только для себя, но и для окружающих."
  },
  "5-14-19": {
    "name": "Программа Миллионера",
    "strong": "Можно рассчитывать на достижение значительных высот в бизнесе или получение своего благосостояния от других членов семьи. Это возможность стать очень состоятельной и успешной. Изобилие идет как в области денег, так и в других сторонах жизни (отношения, дети) - одновременно или появляясь постепенно. Так, в один период жизни можно получить успех у противоположного пола, в следующие годы богатство. Семья может иметь много умных и красивых детей. Стоит очень вдумчиво выбирать себе партнера, так как обладание подобной энергетикой имеет одну интересную особенность. Она может передавать финансовую удачливость и процветание близкому мужчине через интимные отношения. Такой мужчина получит практически неограниченную власть и денежное процветание, в случае искренней и сильной взаимной любви. При этом важно находиться в расслабленном и счастливом состоянии в отношениях.",
    "problems": "",
    "recommendations": ""
  },
  "5-16-21": {
    "name": "Порча имущества ",
    "strong": "Вы способны испытывать глубокие чувства к партнеру, полюбить душевные качества, а не внешнюю оболочку. Не привязываетесь к имуществу, не будете портить отношения с человеком из-за сломанных вещей. Даже очень дорогих. Считаете, что вещи можно и еще нажить, а раскидываться из-за них людьми не стоит. Внимательно относитесь к вопросам здоровья, чувствуете свое тело и пользуетесь его подсказками.",
    "problems": "Вы сильно привязываетесь к материальным вещам. Порча вашего имущества вас триггерит и вскрывает замолчанные конфликты, проблемы. Можете быть недовольны изменениям, которые произошли с внешним видом вашего партнера. Склонность к критиканству. Часто бываете всем недовольны, но объяснить почему и что не так не можете. Вы не позволяет себе тратить деньги, несмотря на хорошие доходы. Ваш внешний вид не соответствует статусу. Можете проверять тело на прочность, причиняя таким образом вред здоровью.",
    "recommendations": "Вам важно получать удовольствие от прожитого опыта, заниматься тем, что вас духовно обогащает, приносит моральное удовлетворение. Не нужно бояться обновлять, улучшать условия жизни и труда. Для вас хорошо ответственно относиться к переработке вещей, одежды, техники. Можно начать бизнес, взяв за основу эту идею. Работать в организациях, которые умеют себя презентовать, гордиться заслугами фирмы, участвовать в достижениях. Обращать внимание на реакции тела в различных ситуациях, слышать его подсказки."
  },
  "5-17-22": {
    "name": "Академические знания",
    "strong": "Вы очень основательны во всем, любите определенность и четкое понимание событий. Стараетесь приравнять все в жизни к алгоритмам. Вы законопослушны и строго соблюдаете общественные нормы. У вас есть основательный фундамент образования и ценные знания. На вас можно положиться в любой ситуации. Ваша стабильность и постоянство привлекают людей. От вас веет уверенностью и спокойствием.",
    "problems": "Вам сложно дается что-то новое как в науке, так и в быту. Вы можете быть очень упрямы в своих убеждениях и не принимать других точек зрения кроме своей истины. Достичь большего вам мешает стереотипное мышление и приверженность общеизвестным догмам. Из-за этого вы не впускаете в свою жизнь новшества и удачные возможности, которые могли бы развить ваши данные и знания. С вами бывает тяжело общаться и взаимодействовать из-за консерватизма и приверженности к старому наследию.",
    "recommendations": "Вы можете дать прочный фундамент любому направлению, за которое возьметесь, но при этом стоит помнить и о движущей силе прогресса. Следите за развитием общества и научной мысли. Позвольте себе действовать и мыслить более творчески, иначе, чем привыкли. Нужно научиться принимать в свою жизнь новые знания, трансформироваться и быть более гибким человеком. Вы сможете внести даже весомый вклад в научную отрасль, если отвлечете внимание от научных истин и обратитесь к тому, что именно вы можете дать данной конкретной отрасли."
  },
  "6-7-17": {
    "name": "Параллельная любовь ",
    "strong": "Вы обладаете большим запасом жизненной энергии. Увлекающаяся личность, имеете несколько направлений, которыми интересуетесь. Можете объединять свои хобби, создавать новые творческие течения.",
    "problems": "В вашей жизни есть два объекта симпатии. Чаще всего это проявляется во взаимоотношениях, но может быть и второе направление деятельности, например, или что-либо еще. Если говорить на примере отношений, то складывается ситуация, когда вы осознанно или нет поддерживаете связь еще с кем-то, кроме партнера или супруга. Физической измены при этом может и не быть. Но это запускает цепочку событий, когда вам начинает изменять партнер, вплоть до того, что у него вдруг обнаруживается вторая семья с детьми.",
    "recommendations": "Для вас важно признать обе симпатии и найти способ их объединить. Если это уже привело к появлению детей у партнера вне семьи, не стоит обесценивать и игнорировать этот факт, даже если вам обидно и больно. Наоборот, необходимо принять этих детей, проводить время вместе."
  },
  "6-8-16": {
    "name": "Хвастовство",
    "strong": "Вы умеете очень красиво рассказывать, как говорят – заслушаешься. Обладаете даром убеждения. Можете преподнести себя в обществе с выгодной вам стороны.",
    "problems": "Часто вы идеализируете настоящее. Выдаете желаемое за действительное, то, что только хотите - за то, что у вас уже есть. Возможно даже, у вас есть парадный наряд, в котором вы хотите казаться лучше, красивее, богаче, статуснее. Или вы покупаете вещь в магазине, которая вам не по карману, ради одного выхода в свет, чтобы произвести впечатление, а потом сдаете ее обратно в магазин. Вы можете вводить окружающих в заблуждение. В основном, для общества ваше приукрашательство безобидно, но могут быть случаи, когда от ваших слов и обязательств многое зависит (порой даже чья- то жизнь). В таких ситуациях крайне важно исполнять обещанное. В противном случае - это грозит для вас потерей доверия. Особенно обидно, когда вам очень хочется войти в какое-то определенное сообщество, а вас туда уже не принимают - люди в вас разочаровались.",
    "recommendations": "Для вас важно не хвастаться, дав слово - держать его. Обещая что-то, адекватно оценивайте свои силы и возможности. Не берите на себя то, что не сможете выполнить. Помните, что доверие очень легко потерять, а вот обрести заново гораздо сложнее. Поверьте, восхищать результатами намного приятнее, чем просто болтать о своих желаниях и планах."
  },
  "6-9-15": {
    "name": "Сказочный Мир. Писатель, Режиссер",
    "strong": "Вы очень творческий человек, который умеет рождать идеи из неоткуда, буквально из непривычных вещей. Такие способности имели сказочники, а сейчас наблюдаются у талантливых дизайнеров, писателей, режиссеров, постановщиков. Для вас характерен креативный подход ко всему. Вам легко общаться с детьми, которые вас просто обожают. Вы имеете уникальный доступ к другому измерению, откуда приходят картинки, идеи, вдохновение.",
    "problems": "Нередко наступает непонимание с близкими. Они требуют выбрать серьезную профессию и делать то, что можно пощупать, зарабатывать руками, чем-то более привычным. Вас могут считать странным человеком с чудинкой и даже осуждать, если вы рассказываете свои идеи и размышления. Вам сложно найти целевую аудиторию или того, с кем можно будет воплотить свои грандиозные замыслы, которые кроме проектирования имеют большой объем проработки. Если не реализовать свои способности, можно впасть в депрессию или дойти даже до нервного срыва. Существует риск оказаться в психиатрической лечебнице или может появится алкогольная, наркотическая зависимость.",
    "recommendations": "Свои идеи вам обязательно необходимо реализовывать. Очень важно доверять своему творческому мышлению и фиксировать все озарения, которые к вам приходят. В будущем можно поделиться ими с тем, кто действительно будет способен понять и оценить. Не замыкайтесь в себе. Ваши мечты могут быть реализованы разными способами: через написание книг или сценария, участие в головокружительном проекте, создание сказок, режиссуре, любом глобальном и необычном деле. Важно реализовать приходящую к вам информацию и не заглушать креативные способности."
  },
  "6-9-21": {
    "name": "Усыновление",
    "strong": "Вы тот человек, который поможет в сложной ситуации, выбраться из кризиса. Возьмете на себя сложные обязательства, с которыми не может справиться хозяин бизнеса, автор проекта или родитель. Вложите в дело частичку души, подарите те навыки, которые сейчас необходимы, помогая бескорыстно. Вы умеете поддержать. В профессиональном плане вы непрерывно растете и мотивируете других.",
    "problems": "По каким-то причинам вы думаете, что справитесь с задачей лучше, чем другой. Поступая из эгоистичного, корыстного интереса присваиваете себе чужие заслуги, проекты или даже чужого ребенка. Допустим, мама не справляется, сейчас ей нужна помощь, чтобы разобраться со сложной ситуацией. И на помощь приходит бабушка, или сестра, которые берут на воспитание ее ребенка. Но происходит это не из желания помочь. Так же происходит и с проектами, бизнесами. Вы просто лишаете авторства хозяина проекта, еще и подвергая его критике.",
    "recommendations": "Не быть высокомерным, не считать себя лучше других. Если вы видите, что сможете быть полезным другому человеку или проекту, то стоит помочь бескорыстно, не присваивая себе чужое детище. Нельзя обесценивать заслуги других, важно попрощаться с обидами. Если уже присвоено что-то чужое, то нужно признать авторство первоисточника. Важно работать над повышением своей профессиональной компетенции, постоянно развиваться."
  },
  "6-11-22": {
    "name": "Манипуляция ребенком ",
    "strong": "Вы способны заставить людей слушаться вас и выполнять вашу волю. Вы творите и даете новую жизнь. Вы гордитесь плодами своих трудов и хотите получить за них достойное вознаграждение. Вы можете любить очень сильно или желать чего-то настолько страстно, что не чувствуете преград. Умение оценивать ситуацию помогает вам двигаться в наиболее выгодном для себя направлении. Вы очень верите в себя и свои силы.",
    "problems": "На пути к намеченной цели вы не останавливаетесь ни перед чем. В том числе используете манипуляции ребенком, если хотите удержать рядом вторую половинку. Если рассматривать такие действия в сфере вещей, то вы начинаете шантажировать ценностями, какими-то плодами своего труда. На работе интересуетесь проектом, только когда он начинает представлять ценность для других. И вот вы уже готовы бороться. Обычно это заканчивается плохо. Ребенок, рожденный только для удержания человека в семье, начинает сильно болеть. С вами и близкими происходят разные неудачи. При попытке манипулирования на работе вы теряете все.",
    "recommendations": "Не пытайтесь получить желаемое обманным способом. Вам может показаться этот путь легким, но это ловушка. Так вы только все дальше будете отдаляться от своего счастья. Нужно научиться ценить то, что имеете и не претендовать на чужое. От обмана вы только теряете свою энергию и получаете наказание. Результат оказывается далек от того, за что вы боролись. А ваше состояние становится все хуже. Нужно уметь признать свое поражение и не пытаться завладеть тем, что вам не принадлежит."
  },
  "6-12-18": {
    "name": "Комфорт",
    "strong": "Вы способны делать множество дел одновременно, находитесь в постоянном движении. Вы заботитесь обо всем вокруг даже в мелочах и любое дело стараетесь довести до идеала. Требовательность к себе отражается и в высоких запросах к другим. Кипучая деятельность заставляет окружающих иногда просто недоумевать.",
    "problems": "Вместо реальных дел часто возникает много суеты. Причем это кажется вам необходимостью и показателем успешности. Вы буквально не можете позволить себе расслабиться и побыть в состоянии покоя и комфорта. Вам кажется, что суета - это нормальное состояние жизни. Но много энергии тратится действительно впустую на то, без чего спокойно можно обойтись. Вы беретесь за все сразу и многое не заканчиваете. Словно не можете дозреть до завершения проекта или своей новой точки роста окончательно.",
    "recommendations": "Нужно позволить себе жить в комфорте, занимать временами созерцательную позицию. Делегируйте часть своих обязанностей другим. Позвольте некоторым делам идти своим ходом без вашего постоянного вмешательства. Комфорт - физический и душевный - это то, к чему вы стремитесь в глубине своего существа и не можете себе позволить по каким- то ошибочным установкам. Пересмотрите свою жизнь."
  },
  "6-13-19": {
    "name": "Избавление от старого",
    "strong": "Вы весьма бережливый человек и рачительный хозяин. Вы подолгу не можете расстаться с милыми сердцу вещами, даже если они уже не могут служить по назначению. Так же вы привязаны и к близким людям. Вас отличает степенность и постоянство в пристрастиях. Неудивительно, если в вашем доме есть место и родовым ценностям, и антикварным вещам.",
    "problems": "Вам очень сложно впустить в свою жизнь хоть что-то новое. Это выражается и в вещественном выражении, и в отношениях, даже если они себя исчерпали полностью. Таким образом накапливается много разной энергии в жилище, в том числе и негативной. Она мешает хорошо жить и впустить в дом энергию счастья и процветания. Вы привыкли экономить на всем в ожидании черного дня и просто не можете морально позволить себе роскошь. Таким образом вокруг просто скапливается энергетика бедности, хлама.",
    "recommendations": "Нужно научиться избавляться от слишком ветхого и ненужного в любой сфере жизни. Излишне держась за старое, вы не сохраняете финансы и не упрочиваете свое положение. То же самое касается личной жизни. При образовании вокруг вас любовного треугольника смело разрушайте его. Иначе никто в такой ситуации не будет счастлив. Если научитесь избавляться от всяческого хлама в своей жизни, расчищать пыльные углы (причем буквально), все наладится. Если решили поменять жильё или сделать ремонт, вынесите из старого все на помойку, вплоть до трусов и купите все новое – это станет очень сильным толчком в получении благ. В жизни постепенно появятся и гармоничные отношения, и финансовое благополучие."
  },
  "6-15-21": {
    "name": "Программа Разгула",
    "strong": "Вы обладаете мощной жизненной энергией и можете добиться высот в своей деятельности. Вместе с тем, вы человек широкой души и царских жестов: “полюбить - так королеву, проиграть – так миллион”. Вы считаете, что некоторые обстоятельства прошлого дают вам право вести довольно веселую, шумную жизнь, наполненную друзьями и развлечениями.",
    "problems": "Программа начинает реализовываться часто из-за обиды в молодости. Вас не оценили, не дали любви. Возможно, было сложное детство. Получив все возможности во взрослой жизни, вы компенсируете качество жизни и отношений количеством. Вместо друзей приятели по выпивке, вместо нормальных отношений - череда любовных похождений. Вы ничему не отдаете себя целиком. Можете стать зависимы от игр, алкоголя, наркотиков, постоянных беспорядочных связей.",
    "recommendations": "Бывает так, что человек чувствует в себе эту разгульную тягу и сознательно отказывается от такого образа жизни. Тогда у него все вполне благополучно. Тому же, кто уже ступил на скользкую дорожку чувственных удовольствий и бесконечного разгула, можно только пожелать прийти в себя и посмотреть со стороны на свою жизнь. Поменяйте отношение к людям. Начните жить качественно и отдавать свои чувства одному человеку, и жизнь поможет получить все, что вы хотите, реализовать крупный проект. У вас будет настоящая поддержка и подарки судьбы."
  },
  "6-16-22": {
    "name": "Шутка/Серьезность",
    "strong": "Такую личность отличает отличное чувство юмора, развитый интеллект. Мозг работает хорошо, особенно нейронные связи. Ум, умение хорошо держать себя в обществе, с ним легко в отношениях. Как правило, даёт партнёру чувство полной уверенности, тотального благополучия, поддержки. С ним в отношениях можно буквально расслабиться. Максимально серьёзен и ценит отношения. Проявляет много заботы в мелочах, постоянно напоминает о важном, проверяет все ли в порядке (особенно что касается безопасности и т.д.). Нередко с таким человеком отношения на очень высокой ноте: можно получить нереально красивое предложение, внезапно отправиться в путешествие. Не любит откладывать на завтра приятности, делает максимально возможное сейчас, в моменте и каждый день. В бизнесе возможен успех в создании нового продукта с вау-эффектом, таким сюрпризом, который человек получает неожиданно(получает больше и лучше, чем рассчитывал). Нередко он сопровождается заразительной рекламой, которую знают все. И продукт очень узнаваем. Также хорошо заниматься в исследовательских компаниях, которые не вредят экологии (в самом широком смысле слова), а дарят ресурсное состояние. Часто такие люди работают или руководят компанией с мощной репутацией (множество отзывов, проверок, тестирований, обратная связь с клиентами выстроена). Там проводится серьезная и выстроенная экспертная деятельность. Люди понимают, что такому продукту можно доверять. Со здоровьем серьезных проблем нет. Человек сам себя контролирует и вовремя корректирует все процессы организма.",
    "problems": "В минусовом выражении такой человек всё время сыплет шутками, и часто не к месту. Он может оскорбить, унизить, обидеть, буквально не понимает, как досаждает окружающим и делает больно. Шутки часто плоские, по одному сценарию. Он как будто себя не контролирует и не может остановиться. Отчасти это защитная реакция. Но с другой стороны, реальные проблемы со здоровьем, нарушение определенных мозговых процессов. Из-за своих шуток теряет друзей, нет нормальных теплых сердечных отношений с другими. С таким человеком нет доверия, постоянно напряжение. Он ведет себя слишком экстравагантно, часто может совершить поступки из ряда вон, запредельное. С ним буквально нельзя поговорить серьезно, так как на всё отвечает шутками. Причем не имеет эмпатии, считает себя очень классным. Играет самым дорогим и рискует, запросто может потерять все. Обещания никогда не выполняются. Существует в полной уверенности, что все вокруг понимают, что его/её вообще ни о чем нельзя просить (\"ты же понимаешь, что я это все равно не сделаю\"). В крайней степени можно такое поведение сравнить с ребёнком или животным. Живет только своими приземленными нуждами, желаниями, инстинктами. Не может решить даже простых вопросов при оторванности от реальности. В бизнесе такие люди ненадежны. Например, могут запустить некачественную рекламу или компанию непродуманную без согласования. Она убивает весь продукт, производство, репутацию непоправимо. Таких сотрудников надо контролировать. Если подобная программа у хозяина бизнеса, может действовать только методом кнута, жестко относится к работникам. И сам свой продукт продвигает на чувстве страха или только очень узкой группе с созданием иллюзорной избранности (например, одежда размера XXS). Ещё один минус в работе - опасное производство. Часто даже безопасные внешне вещи в проектах, продуктах, которые готовятся такими людьми, вдруг оказываются опасными, непродуманными. От этого много возвратов, недовольства. В сфере здоровья часто наплевательское отношение: не следит за собой, не прислушивается к сигналам тела. Как патологии - слабые связки, искривление позвоночника, проблемы с зубами и волосами, ногтями. Нередко утрата целых частей тела или отдельных органов (заменяются имплантами, протезами)",
    "recommendations": "Разобраться со здоровьем и внутренними проблемами, психологическими триггерами и болевыми точками. Потому что именно они вызывают подобное не совсем адекватное состояние, желание шутить. Стараться жить экологично и обращаться с людьми так, как хочется, чтобы относились к вам самим. В работе больше времени уделять проверкам, серьезнее относиться к имиджу компании, вообще результатам всего, что человек делает. Обращать внимание следует на свое здоровье. Если есть неполадки, то не просто устранять их быстрыми средствами (обезболивающее), а провести качественное обследование, выяснить причину и работать с ней."
  },
  "7-6-19": {
    "name": "Виноват за всех",
    "strong": "У вас есть внутренняя сила, позволяющая вам уйти из созависимых отношений. После этого сможете выбрать в партнеры яркого, необычайно очаровательного человека, который будет кардинально отличаться от предыдущего партнера. С ним вы построите гармоничную семью. Можете помогать другим излечиваться от разрушительных отношений. Вы способны представлять и защищать интересы других, если имеете подтвержденную поддержку коллектива или правовой документ. Можете превратить этот дар в рабочий инструмент. Вы свободны от установок и умеете проживать эмоции, избавляться от зажимов в теле.",
    "problems": "Вы боитесь брать на себя ответственность за свои неудачи. Имеете жертвенный взгляд на мир, считаете, что без вашего вмешательства люди не справятся. Берете на себя чужие дела и обязанности, хотя вас об этом не просили и ничего за это не обещали. Ждете, что окружающие поблагодарят вас, но получаете лишь обратный эффект – вами просто начинают пользоваться. Можете стать «козлом отпущения», брать на себя вину и нести материальную ответственность за то, к чему даже не причастны. Не получается стать «своим» в коллективе. Позволяете относится к себе несерьезно. Можете иметь проблемы с репродуктивным здоровьем, так как подсознательно не желаете своим детям такой жизни.",
    "recommendations": "Перестать жить за других. Важно понять, что людям не просто так даются какие-то уроки, они сами должны сделать определенные выводы. Не нужно причинять добро. Необходимо стать взрослым человеком, начать брать на себя ответственность за свою жизнь. Важно проработать негативные установки, зажимы в теле. Вам необходимо отстаивать свои интересы, и интересы других, если вас об этом попросили."
  },
  "7-7-18": {
    "name": "Страх Карьерной Реализации, Дороги ",
    "strong": "Вы обладаете ценными знаниями и навыками в профессиональной области. При этом ведете себя достаточно скромно и не стараетесь обойти коллег. Вам не отказать в честности и трудолюбии. Вы можете подняться на новый уровень в своем развитии и достичь больших высот как в профессиональной сфере, так и удачно устроить личную жизнь.",
    "problems": "Вы боитесь передвижения любого рода. Начиная от того, что не умеете водить автомобиль и не можете сесть за руль. И до боязни взять ответственность на себя. Вы ждете, что ваши таланты и достижения оценят, а вас повысят по служебной лестнице. Мужчина может ждать, что его подтолкнут к созданию правильного собственного бизнеса. А женщина молчаливо ожидает предложения, пока ей это не надоест. Часто бывает страх даже перед путешествием или отъездом в другой город.",
    "recommendations": "Важно сделать то, чего боитесь, преодолеть собственные страхи. Сесть за руль машины, выяснить ситуацию с повышением. Если не станете этого делать, жизнь все равно заставит так или иначе двигаться вперед. Важно, чтобы это произошло по вашей воле. Не бойтесь говорить о важных для вас вещах и делать первые шаги, задавать вектор движения ситуации, делу. Чтобы получить что-то важное в жизни (спутника, карьеру), скорее всего, придется переехать в другой город или отправиться в дорогу."
  },
  "7-8-17": {
    "name": "Особая миссия, эксклюзив",
    "strong": "Вы крайне интересная личность, и то что вы делаете – работа, проекты – отличается уникальностью. Вы видите всё в мире особенным образом и во всем это видение применяете, начиная с внешнего вида. Ваша деятельность всегда нацелена на принесение пользы обществу.",
    "problems": "В погоне за уникальностью можете «заразиться звездной болезнью». Чувство превосходства над другими берет верх, что начинает приносить проблемы. В жизни появляются ситуации, когда невозможно проявить свои особенные таланты. В таких обстоятельствах вы просто растрачиваете свои навыки, перестаете верить в себя и свою уникальность.",
    "recommendations": "Для вас важно принять свое особое видение жизни, свою уникальность и воплотить в своей деятельности. Вам не подойдет обычная работа. Необходимо, чтобы проект был особенным и приносил пользу обществу"
  },
  "7-8-19": {
    "name": "Ловушка",
    "strong": "Вы самостоятельно принимаете решения в жизни, ни на кого не надеясь. Умеете преодолевать проблемы и готовы брать на себя ответственность. Про вас можно сказать, что вы уверенная в себе, способная на решительные действия личность.",
    "problems": "Вы часто бываете в каких-то безвыходных ситуациях, когда не видно «свет в конце туннеля», когда хочется опустить руки и просто непонятно что делать. Можете жить в состоянии безысходности годами, ожидая, что всё само как- нибудь решится. Вы очень боитесь оказаться под чужим влиянием и контролем. Вероятно, страдаете от страха замкнутых пространств.",
    "recommendations": "Важно помнить, что по-настоящему безвыходных ситуаций не бывает. Выход есть всегда, часто он просто вас не устраивает. Опускать руки – это не выход. Необходимо обязательно искать возможности и варианты, ну и, конечно же, действовать. Делать хоть что-то, что поможет вам разрешить ситуацию, даже если будут какие-то финансовые или иные потери. На самом деле, так вы избежите еще большего ущерба, как говориться: «что ни делается - всё к лучшему»."
  },
  "7-9-16": {
    "name": "Молчание",
    "strong": "У вас есть дар слова, который вы очень глубоко скрываете в себе. Вы очень спокойны и рассудительны, способны сохранять равновесие в любой ситуации. Окружающие считают вас волевым и уверенным в себе человеком, который обладает внутренней силой. Вы не привыкли распространяться о своих делах и личной жизни, жаловаться на обстоятельства или коллег. Способны выслушать другого без осуждения и раздачи советов.",
    "problems": "Вы неспособны открыться другому человеку. Вам непросто высказать свою точку зрения. В любой ситуации вы скажете, что все нормально, даже если очень недовольны чем-то. Так затрудняется взаимодействие с внешним миром, а вы упускаете многие возможности. Вы не хотите выходить из молчаливого равновесия, собственной зоны комфорта. Но при этом только усугубляете ситуацию, которая разрушает ваш природный дар.",
    "recommendations": "Вам нужно начать говорить любым путем. Начните с выражения своих чувств и мыслей, высказывайте свою точку зрения. Не замалчивайте проблемы. Разговаривайте о том, что важно для вас. Постепенно раскроется ваш талант оратора или рассказчика. Только в этом случае вам удастся достигнуть равновесия. Выполняя свое призвание, вы заметите, как положительным образом меняется ваша жизнь. В противном случае ситуации будут складываться так, что вам придется говорить и помимо своей воли. Все обстоятельства будут провоцировать и подталкивать вас к этому."
  },
  "7-9-20": {
    "name": "Сокровенная тайна",
    "strong": "Вы хорошо умеете накапливать - это могут быть деньги, опыт, знания – все что угодно. Способны нажить приличное состояние, чтобы передать его наследникам.",
    "problems": "Ваша проблема заключается в том, что, храня для кого-то другого слишком долго деньги или знания, не давая им ход сейчас – вы упускаете потенциальные возможности. Происходит застой ресурсов, который может спровоцировать ухудшения в некоторых областях жизни. Например, вы скапливаете деньги - тогда случаются непредвиденные ситуации, когда без этих денег вопрос не решить. Равно как, если вы копите на чёрный день, то такой день обязательно наступает. Так же, можете чувствовать себя опустошенным, потерянным. Возможно, вы ожидаете помощи со стороны, что кто-то направит, укажет направление для развития, скажет, что нужно делать. Можете держать в тайне какие-то факты из своей жизни.",
    "recommendations": "Вам необходимо обязательно делиться своими ресурсами: знаниями, опытом. Это можно сделать, например, через написание книг. Важно приоткрыть завесы своих секретов и тайн хотя бы близким, родственникам. А деньги не должны просто лежать мертвым грузом, им нужно «давать ход», инвестировать или делиться."
  },
  "7-11-22": {
    "name": "Обездвиживание ",
    "strong": "Вы очень стабильны. Возможно имеете хобби, которое увлекает вас на протяжении многих лет. Окружающим легко выбирать вам подарки, ведь ваши привычки постоянны, а реакции достаточно предсказуемы.",
    "problems": "Скорее всего вы узко и стереотипно мыслите, мало двигаетесь, не ищете новых путей в жизни. Делаете всё как привыкли, не можете выйти за рамки. Например, ходите в одни и те же магазины, обходя стороной неизвестные. Не проявляете интерес к чему-то новому. В ваших руках даже проекты, над которыми вы работаете, становятся недвижимыми. Вам нужно знать, что остановка в развитии может привести к проблемам с органами движения, вплоть до инвалидности.",
    "recommendations": "Обязательно нужно начать двигаться - с этой задачей отлично справится спорт. Также, путешествия помогут открывать новые горизонты. Вам просто необходимо постоянно развиваться, быть в движении, не останавливаться."
  },
  "7-13-20": {
    "name": "Опасность в Дороге, в Движении Вперед, Принятии Решений",
    "strong": "Вы очень заботитесь о близких, отличаетесь рассудительностью и предусмотрительностью. Всегда стараетесь просчитать ситуации наперед и предостерегаете других от необдуманных и рискованных поступков. Вы являетесь настоящим хранителем рода и удивляете других мудростью (иногда не по возрасту). Вы осторожны и не можете позволить себе окунуться в ситуации, как в омут с головой. Кардинальные изменения и принятия решений даются вам непросто.",
    "problems": "Вам сложно выйти из зоны комфорта, начать что-то новое. Вы предостерегаете близких от опасности, но при этом ограничиваете их движение вперед. Это может выражаться как буквально (в запрете поездок или занятий чем-то новым), так и косвенно, когда вы просто критикуете какие-то начинания. В вас живет страх повторения аварии или другой трагедии, которая может случиться на дороге или при активном движении ваших родных.",
    "recommendations": "Если вы сами не осознаете мотивов ваших страхов, стоит обратиться к своему прошлому. Разобрать ситуацию поможет специалист. Важно найти ключевые моменты и обозначить точки, которые создают моральный дискомфорт. Своему внутреннему шестому чувству нужно доверять. Но навязчивые страхи без оснований - это совсем другая ситуация, от которой нужно избавляться."
  },
  "7-14-21": {
    "name": "Пытки, Издевательства",
    "strong": "Внутри вы очень мягкий и ранимый человек. Остро чувствуете боль как свою, так и других людей. Искренне способны сопереживать. Вы боитесь быть непонятым или недооцененным. Проявление чувств вы часто считаете слабостью. Стараетесь управлять ситуацией довольно жестко, что часто имеет успех. Вы способны к самокритике и справедливой самооценке без ложных иллюзий.",
    "problems": "Вашу внутреннюю слабость вы прячете настолько глубоко, что внешне кажетесь очень черствым и даже жестоким человеком. Вам сложно нормальным образом проявлять свою любовь. Зачастую вы делаете это через моральные издевательства над близкими, считая, что так закаляете их характер. К себе вы относитесь не менее требовательно и просто не умеете радоваться жизни и не можете позволить удовольствие. За каждую подобную слабость вы себя наказываете морально и даже физически. Может вдруг что-то сильно заболеть, а вы оказаться в больнице из-за недовольства собой и ожидания плохого.",
    "recommendations": "Нужно научиться радоваться и не опасаться, что вслед за хорошим придет что-нибудь негативное. Научитесь контролировать себя. Отмечайте те моменты, когда вы становитесь особо резкими с собой или близкими людьми. Не наказывайте себя за получение удовольствия даже от общения с каким-то человеком или занятия любимым делом, получением финансовой прибыли. Вам обязательно нужно понять, что счастье возможно без боли и без ожидания наказания."
  },
  "7-15-22": {
    "name": "Азарт, Риски, Адреналин",
    "strong": "Вы не боитесь выйти из зоны комфорта, легки на подъем и с радостью принимаете практически все новое. Чувство страха вам почти не знакомо. О вас говорят, как о рисковом и даже несколько отчаянном человеке. Нередко это дает вам преимущества в различных ситуациях, особенно в бизнесе. Вы достаточно открыты и не боитесь последствий своих действий, готовы к любому результату. Можете создавать многоходовые ситуации для разного исхода событий. Вам не откажешь в живом уме.",
    "problems": "Вы не всегда оцениваете степень риска и возможную выгоду от удачно складывающейся ситуации (если она будет). Часто втягиваетесь во всевозможные авантюры, рискуете без меры и не дорожите своим устойчивым положением. Бывает и так, что прекрасно осознаете свои слабости и держите их при себе до поры. Но потом срываетесь. Вам важно получить адреналин. Делать это можно по-разному: играя в азартные игры, прыгая с парашютом. Вы можете играть с жизнью или довести свое дело до банкротства.",
    "recommendations": "Для освобождения от зависимости важно принять себя с ней и проиграть эту ситуацию. Выпустите свое естественное желание на свободу и делайте то, что хочется. Рискуйте, получайте адреналин, но делайте это не стихийно, а осознанно. Полагайтесь на свое чутье. Эти моменты важно пережить, тогда вы примиритесь со своей личностью и сможете продолжать действовать более конструктивно, не разрушая и не ставя на карту все."
  },
  "8-8-18": {
    "name": "Страх Разочарования, Повторения Обмана ",
    "strong": "В глубине души вы доверчивы и ранимы. При этом стараетесь действовать разумно и уберегаете себя и близких от ситуаций, где можете быть обманутыми. Вы рационалистичны и осторожны в действиях. Стараетесь создать подушку безопасности и продумать разные исходы любой ситуации. Вы не требуете многого от жизни и готовы довольствоваться скромными результатами, по принципу: “курочка по зернышку клюет”.",
    "problems": "Испытав ситуацию обмана, вы стараетесь действовать так предусмотрительно, чтобы это не повторилось. Вы не доверяете второй половинке и стараетесь не привязываться сильно, чтобы не было больше боли. Полноценные отношения заменяются чередой партнеров. То же самое происходит и в денежной сфере. Вы не вкладываете крупные суммы ни в один проект, а раскладываете их понемногу везде - что не приносит результата. В духовном плане это ведет к недоверию любым лидерам и самостоятельным поискам, изучению. Но и здесь нет глубины, достаточно энергии и времени, чтобы постичь что-то важное. Так во всем вы теряете возможности, размениваясь по мелочам.",
    "recommendations": "Важно научиться жить с прошлым опытом и в какой-то степени даже опираться на него. Понимать, что ошибки могут и повториться. И пережить их - это нормально. Изучайте законы общества и постигайте логику причинно-следственных связей, чтобы снова не быть обманутым. Не живите полумерами. Отдайте себя одному значимому проекту или человеку. Важно пережить опыт, даже если он отрицательный. Идите в глубину, не разбрасываясь на все и сразу. Тогда неминуемо добьетесь личного роста и успеха."
  },
  "8-9-17": {
    "name": "Сокрытие истины ",
    "strong": "Внешне в ваших делах все благополучно, и вы это стараетесь выражать всеми доступными способами. Вы можете достаточно громко рассказывать о своих успехах в разных областях или хвалиться детьми. Бывает и противоположная ситуация, когда о себе информации выдается очень мало. В целом, более характерна ситуация молчания, спокойное отношение как к достижениям, так и к жизненным провалам.",
    "problems": "На самом деле, как бы вы ни выражали информацию о себе, истинное положение дел всегда далеко от ваших слов. Вы часто меняете свое мнение и не понимаете своих настоящих проблем. А если понимаете, то замалчиваете их. На самом деле это происходит оттого, что вы не можете разобраться в себе. Это касается и глубинных переживаний, и чувств, и простых бытовых пристрастий (вплоть до того, что не можете решить, чем хотите заняться, что поесть и т.д.).",
    "recommendations": "Сложности возникают как раз из-за слишком большой закрытости. Вы буквально уходите в себя, отгораживаетесь от мира. Либо многое замалчиваете, либо приукрашиваете и уводите совсем в другую сторону, чтобы скрыть реальное положение дел. Нужно научиться раскрываться, иначе в той области, которую вы ревностно охраняете, будет происходить застой энергии. Вы так и останетесь на одном уровне зарплаты, например, пока будете скрывать ее от второй половинки. Важно найти человека, которому вы действительно сможете доверять."
  },
  "8-9-19": {
    "name": "Безнадега",
    "strong": "Вы душа компании. Правильно подобрав слова, можете излечивать душевные раны. Цените себя и свое время. Ненавязчиво окутываете окружающих своей бескорыстной заботой. Имеете полезные связи и успешно этим пользуетесь. Обладаете ораторским талантом и умеете вести результативные переговоры. Находите возможности выхода из кризисных ситуаций, расширения проектов.",
    "problems": "Вы закрыты от окружающих, плохо воспринимаете новую информацию, можете чувствовать себя бесполезным. С детства вас с кем-то сравнивали, и вы всегда проигрывали в этом сравнении. Во взрослой жизни внутренний голос продолжает эту традицию, и вы изнуряете себя самоедством, страдаете от проблем с самооценкой. Не понимаете себя, мотивы своих поступков, да и в целом место в жизни. Живете в коробке из навязанных ограничений. Вы изначально не верите в себя, успешность своих проектов, поэтому дела до конца доводите редко.",
    "recommendations": "Поверить в собственные силы. Проработать негативные установки, которые не дают двигаться к успеху. Ценить себя, своё время. Перестать прокрастинировать, начать ставить себе цели и достигать их. Следить за позитивностью мыслей и общей обстановкой в которой находитесь. Окружать себя единомышленниками и людьми, которые помогут поверить в себя и свою значимость. Сравнивать себя не с кем то, а с собой из прошлого и отслеживать прогресс, прилагать усилия для того, чтобы быть лучше день ото дня."
  },
  "8-10-16": {
    "name": "Сговор, заговорщики ",
    "strong": "Организаторских способностей вам не занимать. Вы способны оказывать значительное влияние на людей: их ум и действия. В любом коллективе вы моментально занимаете центральное место, стягивая к себе лиц с самыми разными взглядами и интересами. У вас обычно много друзей и просто хороших знакомых, выражающих к вам симпатию.",
    "problems": "Хорошо, если свои организационные и объединяющие способности вы направляете в мирное русло, чтобы создать конструктивную команду, устроить вечеринку, квест или какой-то сюрприз (который и вам по душе). Но часто вы собираете вокруг себя людей для “дружбы против кого-то”. Вы способны также устраивать сговоры и планировать разрушающие события. Иногда вы сами не осознаете последствия случившегося, которые запустили своими действиями.",
    "recommendations": "Свои умения хорошо использовать во благо. Как только вы начинаете собирать людей со злыми намерениями против кого-либо, ситуация разворачивается неожиданно и может ударить по вам же. Научитесь управлять своими эмоциями и разбираться с обидчиками лицом к лицу, не вовлекая силы третьей стороны. Занимайтесь сообща исключительно подготовкой приятных сюрпризов, чтобы реализовать свой командный потенциал."
  },
  "8-13-21": {
    "name": "Системная ошибка, вирус",
    "strong": "Вы мыслите глобально, можете абстрагироваться от ситуации. В то же время подмечаете важные мелочи и способны отметить сбой в любой программе, касается это отношений, работы механизмов, социума или любой другой системы разных уровней сложности. Вы четко подмечаете закономерности и точки сбоя программы.",
    "problems": "Вы можете не только наблюдать нарушения, но должны и не бояться сообщать о них во всеуслышание. Так вы повлияете на ход событий и сможете спасти большое количество людей. Проблема в том, что после обнаружения ошибки вас настигает настроение апатии и инерции. Вы считаете, что наблюдениями делиться вовсе не нужно, так как вы всего лишь одна из незаметных пылинок в мире. На самом деле, вы важный ключ к любой системе, способный перезапустить ее. О глобальных событиях нужно кричать. Например, запустив ролик в интернете. Так к проблеме привлечется всеобщее внимание.",
    "recommendations": ""
  },
  "8-14-22": {
    "name": "Скупость",
    "strong": "Вы способны на широкие жесты и не жалеете средств для себя и близких. Также вам знакомо понятие финансового планирования. Вы можете при необходимости экономить денежные средства, не тратя даже на необходимое. Вы, в целом, довольно добрый и сердечный человек, как бы ни старались скрывать свои эмоции.",
    "problems": "При всем этом вы человек крайностей. Это выражается как в отношениях и эмоциональной сфере, так и в денежных вопросах. В деньгах вы крайне бережливы. Это граничит у вас с болезненной скупостью. Вы можете экономить буквально на копеечных вещах и не приобретать даже необходимое. А потом вдруг, накопив приличную сумму, тратите ее, позволяя себе разгул и безумства. То же самое происходит и в эмоциональной сфере, особенно по отношению к родным или детям. Вы можете баловать их вниманием, лаской или любовью недолгий промежуток времени, проявлять настоящую сентиментальность. А потом вдруг так же внезапно обдавать любимого человека холодом. Эти перемены настроения просто заставляют близких находиться в растерянности и выбивают их из эмоционального равновесия.",
    "recommendations": "Важно уметь контролировать свои порывы и соблюдать во всем золотую середину. В финансовом плане важно иметь накопления в виде неприкосновенного запаса. Так же иметь финансовый план хотя бы на ближайший месяц. А чтобы можно было и побаловать себя, отложите небольшую сумму на импульсивные покупки. В отношениях также важно следить за своим поведением, так как ваши перемены настроения очень сильно влияют на родных. Не стесняйтесь проявлять добрые чувства и искренние эмоции."
  },
  "8-22-22": {
    "name": "Тюремная программа",
    "strong": "Вы терпеливы и способны стойко переносить лишения. При этом не выносите несвободу (духовную и физическую). Можете помогать другим и заботиться об окружающих. Для этого необходимо полное состояние счастья и гармонии, внутренней свободы и ощущения избытка пространства, возможность отправиться куда угодно.",
    "problems": "В противовес вашим желаниям, вы можете быть ограничены самыми разными способами. В самом плохом случае это реальное тюремное заключение. Может быть также серьезное увечье, инвалидность, которая ограничивает свободу передвижения. Женщина с рождением ребенка чувствует себя несвободной или живет с мужем в “золотой клетке”. Несвобода может проявляться как материальные проблемы, когда человек ограничен в привычных возможностях. А также как социальные проблемы адаптации, например, когда человек приезжает в другой город и оказывается без друзей, в изоляции от общества.",
    "recommendations": "Лучше всего не связывать себя обязательствами, которые предполагают несвободу (кредит, материальная ответственность). Чтобы решить проблемы, стоит начать работать по защите и освобождению людей. Вы можете стать хорошим правозащитником, адвокатом. Стоит избавиться и от какой-то зависимости в себе, например, бросить вредную привычку. Расширяйте свой кругозор, ломайте привычные шаблоны. Важно понять, что все ограничения только у вас в голове. Не работать, где есть материальная ответственность. Много путешествовать, передвигаться по миру."
  },
  "9-10-19": {
    "name": "Чистый поток ",
    "strong": "Вы обладаете высокой духовностью. Идеальным стал бы для вас мир, в котором нет денег и мелочной суеты. Вы способны стать проводником по-настоящему сильной положительной энергии. Можете направлять людей, учить их, собирать вокруг себя единомышленников. Несмотря на простоту и добросердечие, вы цельная и сильная личность.",
    "problems": "Есть риск использовать свои возможности управления энергией со злым умыслом. Можно попасть в какую-то секту или заниматься таинственными преступными делами. Если вы хотите получить все и сразу, влиять на других людей с помощью своего дара, это может обернуться очень плохо. С другой стороны, есть риск не ценить свои возможности, не учиться управлять энергией. В какой-то момент вы начинаете сомневаться в себе и не верить своему внутреннему чувству.",
    "recommendations": "Важно развиваться правильно и не загрязнять свою жизнь плохими влияниями, дурным использованием собственных способностей. Идеально выбрать для себя истинное предназначение и следовать ему. На этом пути можно добиться наибольшего успеха и гармонии с собой. Например, стать духовным наставником или сопровождать людей в энергетически сильные места планеты. Важно стать проводником чистой энергии, ценить себя и следовать своим внутренним принципам."
  },
  "9-11-16": {
    "name": "Саморазрушение",
    "strong": "Вы обладаете всеми данными для успешной и счастливой жизни. У вас много друзей и благополучие в разных сферах жизни. Вы легко принимаете решения и готовы на серьезные изменения в жизни, можете рисковать. В вас таится сила мифологического феникса, который способен при каждом падении возрождаться буквально из пепла и начинать все с начала. В вас заложена мощная жизненная энергия.",
    "problems": "В какой-то момент вы пресыщаетесь благополучным, спокойным течением жизни, и начинаются эксперименты с судьбой. Вы сами включаете программу саморазрушения: вдруг отказываетесь от прекрасных отношений, семьи, хорошей работы. Начинаете искать себя в опасных увлечениях, странных занятиях, рискуете жизнью, отдаете себя во власть алкоголя или наркотиков. Если примерно в середине жизни этого не происходит с вами, то начинается во вполне благополучной жизни кого-то из близких.",
    "recommendations": "Ни в коем случае не принимайте помощь даже от самых близких. Вы должны сполна пережить результат своего саморазрушения, дойти до самого дна. Тогда вы получите возможности и силы для самостоятельного возврата в нормальную жизнь. Если подобное происходит с вашим близким человеком, не стоит давить на него и предпринимать попытки повлиять тайно (закодировав от алкоголя, к примеру). Ни к чему хорошему это не приведет. Просто программа саморазрушения будет менее резкой и вялотекущей. Важно справиться с падением и выйти из трудной ситуации самостоятельно."
  },
  "9-11-20": {
    "name": "Исчезновение Рода. Вырождение",
    "strong": "Вам многое дано от рождения, несмотря на сдерживающие обстоятельства вокруг. Вы способны стать влиятельным членом своей семьи или целого рода. Вы обладаете эмпатией и мудростью, что особенно важно при решении задач по восстановлению семейных связей. Вы серьезно относитесь к браку и семье, несмотря на неидеальные отношения в родительском доме. Развивая свои таланты, следует делать акцент на духовной стороне и использовать свои возможности в том числе для улучшения психологической обстановки в доме.",
    "problems": "Если многие поколения (около 5-6 и больше) в роду не развивались духовно, забыли о боге, то включается энергетическая программа вырождения рода. Обычно это выражается в том, что мужчины рано уходят из жизни, не успев оставить после себя потомства. А женщины в семье либо бесплодны, либо по каким-то причинам не могут завести длительные отношения и откладывают деторождение.",
    "recommendations": "У вас есть сила для перелома отрицательной энергетики рода. Для этого обязательно нужно развиваться духовно. Если нет возможность посвятить этому жизнь, стоит развиваться хотя бы в области духовных практик. Это улучшит ваше состояние и отведет негативное влияние судьбы от вашей семьи и рода в целом. Главное при этом не паниковать, а заниматься духовным саморазвитием серьезно и осознанно. Тогда ситуация с продолжением рода изменится."
  },
  "9-13-22": {
    "name": "Неуспокоенные души ",
    "strong": "Энергии вам не занимать, жизнь вокруг кипит. У вас хорошо получается отслеживать и предотвращать перебои в работе, разного рода утечки. Можете найти себя в сфере деятельности связанной с любыми захоронениями (не только оказывать различные ритуальные услуги, но и заниматься утилизацией отходов, например). Из вас выйдет хороший работник музея или архива. С таким же успехом вы справитесь и с задачей ревизора.",
    "problems": "Нередко вас одолевает невыносимое уныние. Этим вы привлекаете к себе внимание и заражаете окружающих своими упадническими настроениями. Совершаемые действия результата не приносят. Силы и энергия уходят как будто в никуда, а вы топчетесь на месте. Так же, вам может быть сложно сконцентрироваться. У женщин могут быть проблемы с вынашиванием ребенка. Чаще всего в вашем роду есть без вести пропавшие, люди с кем связь утеряна. В этом и кроется причина потери энергии.",
    "recommendations": "Вам необходимо найти забытых родственников, узнать их судьбу. Тратя на это свои силы, вы отдаете дань памяти, что помогает залатать дыры в роду и устранить утечку энергии. Также, важно заканчивать начатое, не бросать дела на полпути, развивать концентрацию внимания."
  },
  "10-10-18": {
    "name": "Страх Доверия Богу ",
    "strong": "Вы мыслите очень материалистично, предпочитаете проверенные методы и надежность во всем. Не любите спонтанность. Вы трудолюбивы и всегда стараетесь идти к своей цели. Не любите использовать легкие пути для достижения чего-либо, не пользуетесь связями или другими благами. Стараетесь рассчитывать только на себя и свои способности.",
    "problems": "Вы не доверяете счастливому стечению обстоятельств и с опаской относитесь ко всему, что достается слишком легко. Вам проще отказаться от этого, чем поверить богу и своей счастливой судьбе. Вы не готовы принимать любые подарки жизни, сами закрывая для себя важную информацию и лишаясь возможностей. Больше всего вас угнетает состояние неопределенности или моменты, когда от вас ничего не зависит.",
    "recommendations": "Стоит научиться доверять высшим силам, которые подготовили для вас лучшее. Начните расслабляться и позволять себе спонтанные действия. Пробуйте новое и не зацикливайтесь на тех путях, которыми пришел к вам успех. Научитесь верить не только себе и при этом слушать свое сердце, а не только голос разума. Не бойтесь идти новыми тропами или пробовать необычные пути решения задач."
  },
  "10-11-19": {
    "name": "Выгорание, вспышка ",
    "strong": "Вы способны схватывать всю информацию буквально на лету и быстро улавливать самую суть вещей. Вам интересно многое, вы загораетесь идеями и способны заразить жаждой деятельности других. Вы можете управлять стихией огня и приручить пламя так, как это часто недоступно другим людям. Отличаетесь энергичным деятельным началом.",
    "problems": "В физическом аспекте рядом с вами или вашими близкими может все время что-то взрываться, происходить возгорание. Опасные ситуации могут приводить к серьезным травмам и ожогам. На интеллектуальном уровне вы быстро загораетесь идеей и так же быстро охладеваете. Не можете часто довести начатое до конца, кажетесь легковесным и несерьезным, увлекающимся человеком.",
    "recommendations": "На уровне идей нужно стараться не забрасывать дело сразу же, а немного повременить. Интерес может проявиться позже, в ходе выполнения проекта, и гораздо более устойчивый. Не обесценивайте свои идеи и начинания. Тогда они смогут превратиться в действительно перспективные проекты."
  },
  "11-11-18": {
    "name": "Страх Принятия Магической силы ",
    "strong": "У вас от природы есть уникальные способности. Вы можете управлять энергией и лечить людей. Вам доступно то, о чем другие только мечтают. Вы обладаете мудростью и ключами к особым знаниям. При этом вы ведете себя достаточно скромно и стараетесь не говорить много о своих талантах. Вы часто недооцениваете себя и относитесь к себе чересчур требовательно.",
    "problems": "Неумение управлять фактическими потоками энергии: правильно забирать их и перераспределять, отдавать может привести к проблемам со здоровьем. Чаще всего страдает все тело от избыточного веса. Так проявляет себя аккумулируемая энергия, которой вы не даете правильного выхода. Вы стараетесь закрыть в себе способности и не использовать их, но таким образом только наносите себе вред.",
    "recommendations": "Вам необходимо принять себя со своими уникальными способностями, научиться управлять данной вам энергией и использовать на благо людям (например, лечить прикосновением рук). Также нужно принять свое обаяние и магическую притягательность для людей, которые могут проявляться достаточно сильно. Пользуйтесь данными вам возможностями по совести и сможете обрести душевное равновесие и телесное здоровье."
  },
  "12-17-22": {
    "name": "Защита важных интересов",
    "strong": "Вы живете для себя, слышите свои желания и поступаете так, как велит сердце. Отделяете зерна от плевел, слышите и даже предвосхищаете важные желания своей второй половины. Создаете гармоничные отношения, в которых друг друга понимают, умеют договариваться. Вы осознаете цель своих действий и выгоду, на которую рассчитываете.",
    "problems": "Вы жертвуете своими желаниями, в угоду другим. Придаете чужим интересам ценность, которой нет на самом деле. То есть, если бы вы чего-то не сделали никакой катастрофы не произошло бы. Живете с чужими ограничивающими установками. Вы можете не иметь собственного мнения по каким-то вопросам, последовать чужому примеру и позже столкнуться с последствиями этого выбора. Не редко ведете деятельность, которая не приносит материального достатка. Вы можете замалчивать болезни, не обращаете на них внимание слишком долго, вплоть до того, что бывает уже сложно с этим что-либо сделать.",
    "recommendations": "Важно отличать действительно важные цели, от надуманных и пустых. Жить своими интересами, считаться с близкими, но не жертвовать ради них собой. Прежде чем делать что-то для другого человека хорошо вначале узнать, а действительно ли для него это важно и нужно? Не откладывайте лечение в долгий ящик, чаще всего проблему можно решить достаточно просто, если делать это своевременно."
  }
}