{
  "1" : "(1) Для вас важно верить в себя и собственные способности, развиваться самостоятельно, не оглядываясь на других. Идите своим путем, доверяйте чудесам, происходящим в вашей жизни и знакам судьбы. Очень важно выработать позитивное мышление, контролировать силу мысли, которая очень влияет на обстоятельства вокруг вас. Будьте решительны и целеустремлены, не сомневайтесь в себе. Действуйте самостоятельно и не бойтесь проявлять активность. Не забывайте о душевной щедрости, милосердии и умении прощать. Хорошо найти свое дело по душе, которое еще при этом и будет нести блага для других. Заботьтесь о своем теле, так как физические способности нужны для воплощения всех ваших идей. Старайтесь больше бывать на природе для восстановления энергии.",
  "2" : "(2) Будьте искренними в своих мыслях, поступках и убеждениях. Учитесь доверять людям и впускать их в свою жизнь, как они открываются вам. Помогайте своими советами, знанием, умением просто успокаивать и создавать теплую атмосферу душевного комфорта, при этом не ожидая признания и награды взамен. Развивайте свои целительские навыки, укрепляйте тело, не забывая про физическое развитие. Боритесь со своими страхами и нерешительностью. Развивайте уверенность в себе и своих способностях. Учитесь принимать решения и нести за них ответственность. Преодолевайте пассивность и раздвоенность. В этом вам помогут ваши знания и умение разбираться в людях. Найдите таким же образом ключи к себе и пониманию своих истинных глубинных желаний. Не бойтесь дарить заботу и делиться своей любовью с теми, кто в этом действительно нуждается.",
  "3" : "(3) Стремитесь воплощать свое предназначение - быть обеспеченным и щедрым человеком, успешным в обществе и мудрым в своей семье. Заботьтесь о любимых и близких без навязчивости и авторитаризма. Смело проявляйте свои навыки создания гармоничного и красивого окружающего пространства. Ухаживайте за домом, но при этом не отдавайте себя только рутинным бытовым делам. Не бойтесь переложить часть забот на домашних. Отпустите лишнюю заботу и беспокойство за родных. Дайте им возможность развиваться самостоятельно и принимать решения в своей жизни. При этом будьте им опорой, всегда готовыми дать поддержку и нужный совет. Относитесь к людям как к равным вне зависимости от их статуса и финансового положения. Учитесь не цепляться слишком за материальное и не гонитесь за успехом, в нужное время он сам к вам придет благодаря вашим талантам и настойчивости.",
  "4" : "(4) Важно гармонизировать ваши духовные и материальные ценности, чтобы ум был в гармонии с совестью. Ваша внутренняя сила призвана создавать защиту, а не разрушать. Начните воспринимать людей с человеческой позиции, а не по их достижениям или месту в обществе. Старайтесь оказывать хотя бы небольшую помощь тем, кто в ней нуждается: не только близким, но и, например, подчиненным на работе. Неплохо также поучаствовать в благотворительных акциях. Несите свою власть и могущество с миром. Перестаньте излишне контролировать каждую сферу жизни, навязывать свою точку зрения и доверьтесь своему внутреннему голосу. Не забывайте о развитии не только тела, но и духовных качеств. Учитесь благодарности и радуйтесь даже малым шагам и приятным вещам в жизни.",
  "5" : "(5) Используйте свои знания и способность влиять на людей не для их подавления и выражения своей воли. Вам дана отличная возможность изменять ход событий. Вы можете успешно обучать других, делая сложное простым в своих объяснениях. Дарите людям свой опыт и несите информацию, которая поможет улучшать какие-то традиции и устои. Вам тоже нужно научиться видеть мир во всей его многогранности и научиться принимать все новое. Не бойтесь отказаться от старого, если оно уже отжило свое и даже вредит в чем-то. Получайте различные знания о жизни и не храните их в себе, распространяйте важные истины и учения. Подключайте свой жизненный опыт - он не менее важен, чем книжные истины и законы. Смотрите на жизнь позитивно и не ожидайте плохого. Меньше контролируйте других и будьте сами властелином своей жизни. Воспитывайте в себе уверенность, тогда сможете при желании добиться многого и занять лидерскую позицию в жизни.",
  "6" : "(6) Помогайте людям окружать себя красотой, ведь это ваше призвание. Дарите им ощущение легкости и праздника. Старайтесь не осуждать других и воспринимать реальность так, какова она есть. Учитесь не только принимать, но и дарить любовь без условий. Цените в людях не только внешнюю красоту и вообще меньше цепляйтесь за все внешнее. Мыслите позитивно в любых ситуациях и старайтесь быть честными с собой. Развивайтесь разносторонне и вырабатывайте свой характер вне зависимости от мнения окружающих. Живите своими нормами и внутренними законами. Будьте увереннее в себе и дарите любовь тем, кто в ней нуждается и сможет оценить вас по достоинству. Не стремитесь выглядеть слишком идеально. Вас и так любят, и принимают за веселый характер, оптимизм и море энергии, которую вы дарите просто своим присутствием в жизни людей.",
  "7" : "(7) Используйте свой потенциал в мирных целях. Старайтесь, чтобы ваша деятельность помогала не только вашей реализации, но и была полезна для других. Научитесь видеть в жизни полутона, а не резко делить все на плохое и хорошее. Научитесь управлять собой и сдерживать свою излишнюю воинственность, совладать с приступами агрессии. Развивайтесь не только физически, но и внутренне, духовно. Научитесь слушать себя и больше доверять своим ощущениям. Любую пассивность и лень, сомнения, которые иногда возникают даже у вас, легче преодолеть в команде. Поэтому научитесь передавать часть своей ответственности другим. Неплохо научиться озвучивать свои мысли и желания, доносить их до окружающих.",
  "8" : "(8) Научитесь придерживаться во всем золотой середины и сохранять нейтралитет. Для вас важно не добиваться справедливости, а искать истину, скрытые мотивы и процессы, которые управляют людьми и событиями. Вырабатывайте в себе и окружающих позитивное мышление и в каждой сложной ситуации старайтесь разглядеть урок жизни и извлечь пользу для себя. Не вмешивайтесь в споры и разбирательства без необходимости. Перестаньте осуждать кого бы то ни было. Больше учитесь и развивайтесь, будьте открыты всему новому. Не старайтесь скорее передать только что полученную информацию. Вы должны пережить ее на собственном опыте и проработать через себя.",
  "9" : "(9) Выбирайте любую отрасль, которая вам по душе. В ней вы добьетесь замечательных успехов. Интеллектуальный труд - ваша стихия. Старайтесь развивать не только логическое мышление, но и интуицию, способность прислушиваться к сигналам внутри себя. Обязательно делитесь полученными знаниями, когда к вам обращаются. Действуйте мягко, ненавязчиво. Не пугайтесь одиночества (так как именно в уединении к вам приходят главные открытия и прозрения), но и не уходите от общества надолго. Умейте отпускать прошлые обиды и не бойтесь получать новый жизненный опыт. Не бойтесь открывать свою душу в ответ на чужое доверие. Для восполнения сил и жизненной энергии чаще бывайте на природе. Неплохо завести домашнего питомца.",
  "10": "(10) Выбирайте свой путь в жизни и следуйте ему. Если все делаете правильно, удача будет сопутствовать во всем. А энергия вселенной поможет. Не старайтесь сильно менять что-то в жизни. Доверьтесь своей судьбе и следуйте интуитивно ее подсказкам. Если станете спровоцировать значительные изменения, удача может уйти и начнется тяжелое время с разными неурядицами. Старайтесь относиться ко всему легко, мыслить позитивно. Развивайте в себе внутренний стержень, который поможет сохранять душевное равновесие в любых обстоятельствах. Записывайте свои мысли и приучайтесь к дисциплине. Неплохо заниматься планированием. Используйте по максимуму свои счастливые возможности, ведите активную деятельность. Будьте индивидуальны и самостоятельны, всегда верьте в свой успех.",
  "11": "(11) Вам стоит научиться расслабляться и давать себе отдых. Попробуйте фитнес-клуб, массажи, йогу и другие практики для развития тела и полного расслабления. Не суетитесь и научитесь не подгонять других. Нужно принимать окружающих такими, какие они есть. Не всем дана ваша энергия и жизненная сила, поэтому каждый имеет право жить в своем темпе. Не перенапрягайтесь и откажитесь от части дел, научитесь управлять своим временем. Контролируйте свои вспышки негатива и яростные эмоции. Вам нужно делать упор наш духовное развитие и научиться управлять собственной энергией. Не стоит идти к результату любым путем добиваться всего силой. Умейте видеть положительные моменты во всем и не создавайте себе врагов и препятствия на пустом месте. Важно повзрослеть, обрести самостоятельность и перерезать пуповину в отношениях с мамой. Желательно не делится своими планами с ней, если она не одобрит ваш выбор, вы не сможете осуществить задуманное.",
  "12": "(12) Учитесь не только дарить любовь и заботу, но и принимать их. Важно не только помогать другим, но и успевать развиваться самому, реализуя свои творческие идеи и участвуя в необычных проектах, которые будут заряжать вас энергией и позитивом. Помогайте избирательно тем, кому-то действительно нужно. Так вы сможете выполнять свое предназначение без вреда для себя. Стремление же помочь всем вокруг может привести к усталости, спадам настроения, депрессии. Для вас важно отпускать людей и ситуации, не держаться за старое и отжившее, контролировать события своей жизни. Не становитесь жертвой и умейте постоять за себя. Действуйте меньше в ущерб себе. Многим людям достаточно подарить удочку, ловить за них рыбу и приносить на тарелке приготовленную вовсе не нужно. Не стесняйтесь брать деньги за свою работу и уметь отказывать. Научитесь выходить из состояния тоски, апатии. В этом помогут занятия йогой, новые творческие увлечения (от бонсай до рисования), путешествия.",
  "13": "(13) Вам дана большая сила, отличная память, умение концентрироваться и действовать собранно в сложных жизненных ситуациях. Вы понимаете и принимаете самые разные события и учите людей вокруг тому, что умеете сами. Неплохо заниматься кризисным управлением компаний, работать спасателем. Вам нужно деятельное применение своей тяги к экстриму. Это должен быть не бездумный риск, а использование своих возможностей на благо людей. Не стоит сильно пытаться изменить ход событий, которые и так текут гармонично. Не навязывайте окружающим свое мнение и серьезные перемены. Разрушения и обновление должно быть подготовленным и ожидаемым в самой системе и жизни людей, а не как ураган, пришедший внезапно. Научитесь контролировать себя и свои эмоции, придерживайтесь собственных энергетических циклов и прислушивайтесь к внутренним ощущениям. Цените жизнь и научитесь расслабляться время от времени.",
  "14": "(14) Тонкая душа дана вам для умения чувствовать прекрасное даже в обычных явлениях жизни. Вы можете заниматься творчеством, чтобы донести свое видение людям. Писать стихи, создавать музыкальные произведения лучше в одиночестве, но не замыкайтесь в себе. Для вас необходимо поддерживать связь с окружающим миром, где вы черпаете впечатления. Избавляйтесь от негативных эмоций, питайте свой разум и очищайте душу. Подпитывайтесь положительной энергетикой от произведений искусства, черпая в них силы и вдохновение. Проводите время у воды. Вообще все контакты с водой очень полезны для вас. Боритесь с зависимостями и своими телесными слабостями, избегайте неумеренности во всем. Всегда верьте в себя и свои творческие возможности, развивайте их.",
  "15": "(15) Выбирайте свой путь в жизни и следуйте ему. Если все делаете правильно, удача будет сопутствовать во всем. А энергия вселенной поможет. Не старайтесь сильно менять что-то в жизни. Доверьтесь своей судьбе и следуйте интуитивно ее подсказкам. Если станете спровоцировать значительные изменения, удача может уйти и начнется тяжелое время с разными неурядицами. Старайтесь относиться ко всему легко, мыслить позитивно. Развивайте в себе внутренний стержень, который поможет сохранять душевное равновесие в любых обстоятельствах. Записывайте свои мысли и приучайтесь к дисциплине. Неплохо заниматься планированием. Используйте по максимуму свои счастливые возможности, ведите активную деятельность. Будьте индивидуальны и самостоятельны, всегда верьте в свой успех.",
  "16": "(16) Развивайте одновременно физическое тело, укрепляя его и ведя правильный образ жизни, не забывая и про духовный опыт. Не бойтесь перемен и не держитесь за прошлое. Научитесь доверять людям, открываться им и дарить любовь, делиться своими знаниями и выстраданным опытом. Выбрав важный путь, смело идите по нему и не сомневайтесь в собственных силах. Если вы на верной дороге, сможете повести за собой многих. Живите осознанно и легче прощайтесь со старым, будь то вещи или отношения. Не живите прошлым. Учитесь воспринимать знаки судьбы, помощь вселенной, будьте более чутким к своим внутренним ощущениям. Вам дано запускать новые циклы в жизни, пробуждать людей, показывать новое восприятие привычных вещей. Используйте для этого свои способности и не пытайтесь уклониться от передачи духовного опыта.",
  "17": "(17) Выбирайте род деятельности по своему духу и развивайтесь в нем. Не накапливайте обиды, материальные блага, все, что может вас ограничивать. Для построения семьи важно найти такого же легкого на подъем и схожего с вами по взглядам партнера. Больше путешествуйте и несите в мир свои идеи добра, свободы и единения. Носите комфортную одежду и будьте проще в своих требованиях. Научитесь отпускать все из своей жизни и помогайте делать это другим нуждающимся в освобождении, новом взгляде на жизнь. Ведите комфортный для себя образ жизни. Прорабатывайте свои страхи и уходите от ощущения несвободы, не цепляйтесь за что-либо в жизни слишком и избавляйтесь от зависимостей разного рода.",
  "18": "(18) Развивайте в себе творческие задатки, окружайте себя приятными людьми и создавайте только положительные эмоции. Прислушивайтесь к ощущениям и своей интуиции, старайтесь жить в соответствии со своими природными ритмами. Используйте визуализацию для исполнения желаний максимально активно: от заставки на экране компьютера до карты желаний. Контролируйте свои мысли всегда, концентрируясь на позитиве. Чаще контактируйте с водой, которая лечит вас и заряжает энергией. Всегда нужно пить достаточное количество жидкости, поддерживая ее баланс в организме. Не забывайте благодарить судьбу за помощь и развивайте свои магические способности на благо и для помощи другим. Не пренебрегайте мистическими знаниями, но всегда оставайтесь в реальном мире. Живите осознанно, четкими целями, научитесь отличать нужное и важное от ложного и второстепенного.",
  "19": "(19) Важно реализовать себя в обществе, быть открытым, проявлять свои знания и воплощать самые крупные и амбициозные проекты. Не бойтесь брать ответственность на себя и научитесь гибкости, если приходится корректировать планы по внешним, не зависящим от вас обстоятельствам. Не забывайте и про творческую сторону своей личности, которую важно реализовать хотя бы в виде хобби. Избегайте излишнего трудоголизма и контроля над людьми и обстоятельствами. Не забывайте отдыхать и заботиться о себе. Концентрируйтесь на позитивных моментах и не обрушивайте всю свою энергию и любовь на одного человека. Для вас важно жить и действовать в обществе. Важно заниматься любимым делом, а не работать только ради престижа и денег. Тогда сможете добиться настоящего успеха и процветания в финансах.",
  "20": "(20) Следует использовать свои возможности для проработки проблем в роду, разрешения повторяющихся ситуаций. Вам дано прервать эту пагубную цепь событий и обратить внимание всей семьи на нарушенный родовой сценарий. Возможно, кто-то из старших остается без внимания. Или угнетенным и обездоленным становится младший в роду. В ваших руках переломить негативный сценарий и повернуть в позитивную сторону жизнь всех членов семьи. Старайтесь помогать людям добрыми словами и поступками. Не закрывайтесь в себе, используйте во благо свои знания. Освободитесь от негатива во всех аспектах жизни. В стремлении к материальному процветанию не забывайте и о духовном совершенствовании. Заботьтесь о своем здоровье и развивайте данные от природы способности.",
  "21": "(21) Для вас важно служить объединению людей с благими целями. Много путешествовать по свету и не быть привязанным к дому. Старайтесь донести до других идею близости и равенства всех людей через свои добрые поступки и активную миротворческую деятельность. Всегда мыслите глобально и стремитесь участвовать в масштабных проектах. Не теряйте оторванности от реальной жизни и учитесь искусству малых шагов. Будьте открыты для помощи людям, но не действуйте навязчиво. Не связывайте себя долгами и кредитами. Ваша миссия - быть открытым новым предложениями, свободным от привязанностей (особенно к материальному), чтобы легко нести миссию объединения по всему миру.",
  "22": "(22) Выбирайте род деятельности по своему духу и развивайтесь в нем. Не накапливайте обиды, материальные блага, все, что может вас ограничивать. Для построения семьи важно найти такого же легкого на подъем и схожего с вами по взглядам партнера. Больше путешествуйте и несите в мир свои идеи добра, свободы и единения. Носите комфортную одежду и будьте проще в своих требованиях. Научитесь отпускать все из своей жизни и помогайте делать это другим нуждающимся в освобождении, новом взгляде на жизнь. Ведите комфортный для себя образ жизни. Прорабатывайте свои страхи и уходите от ощущения несвободы, не цепляйтесь за что-либо в жизни слишком и избавляйтесь от зависимостей разного рода."
}