{
  "1": {
    "relation": "(1) Ваш идеальный партнер будет консервативен во всех своих проявлениях, мыслях, поступках, привычках. Может даже болезненно воспринимать любые внезапные перемены. Такие люди слывут отличными семьянинами. Дом, родственные связи у них всегда на первом месте. Важна определенность и предсказуемость в отношениях, стабильность. Такой человек обожает уют и дружные застолья. В общении всегда преобладает спокойствие и философский настрой. Это настоящий духовный наставник для своего партнера, который мыслит глобально и на много шагов вперед. Способен давать ценные советы и просто выслушать, утешить.",
    "plus": "Партнёр, который любит экспериментировать. Человек мира. Ставит большие планы и достигает их. Рядом с ним, вы понимаете, что возможно ВСЁ!",
    "minus": "Замкнутый и придирчивый. Недоволен всем вокруг, везде ищет минусы, но глобально ничего не делает, для изменений.",
    "harmony": "Сила женщины в ее слабости - поэтому надо учится принимать подарки и деньги от мужчин, не пытаясь быть «рабочей лошадкой». Важно создать источник пассивного дохода."
  },
  "2": {
    "relation": "(2) Рядом с вами может появиться творческая личность, тонкая натура, воспринимающая все очень близко к сердцу. Присмотритесь, ведь это хороший партнер для вас. Для такого человека важно все, что вы говорите и делаете. Может легко обижаться и оказаться очень ранимым. Все будничные заботы вам придется взять на себя, так как ваш партнер мало приспособлен к жизни. Может страдать заниженной самооценкой, болезненной ревностью. В доверительных отношениях раскрывается как самый ласковый и трепетный спутник.",
    "plus": "Позитивный, непосредственный и авантюрный партнер. Способен на спонтанные поступки и решения, которые раскрасят вашу жизнь новыми красками. Скучать не придется.",
    "minus": "Безответственный, ненадежный, не думает о завтрашнем дне и выбирает свободные отношения. Создает проблемы, которые разгребает партнер.",
    "harmony": "Ставить совместные финансовые цели. Например, накопить на путешествие мечты или машину. Для материального роста благоприятны переезды."
  },
  "3": {
    "relation": "(3) Партнер будет заботливой, тонкой натурой, с покладистым характером и умением сочувствовать. Нередко такие мужчины имеют творческие профессии, связанные с созданием красоты, работой с животными или растениями. Хороших успехов они добиваются и на врачебном поприще. Не стоит ждать от него резких поступков, принятия волевых решений. Зато к важным моментам в ваших отношениях такого мужчину удобно подвести.",
    "plus": "Мужчина понимающий, щедрый, внимательный. Он окружит вас заботой и теплотой, оценит и примет все ваши чувства. С ним будет уютно и комфортно.",
    "minus": "Мужчина инфантильный, безответственный, истеричный. Рядом с ним придется брать в свои руки все важные дела, в том числе и заработок, слушать бесконечные выяснения отношений.",
    "harmony": "Изучайте языки и путешествуйте вместе с партнером, пробуйте заработать онлайн. Тратьте деньги мудро, заботясь об окружающей среде."
  },
  "4": {
    "relation": "(4) Вам может встретиться особенный, творческий человек, который имеет богатую фантазию и креативное мышление. С ним и сложатся поначалу непростые, но гармоничные впоследствии отношения. Часто сидит без стабильной работы, имеет массу свободного времени. Но при этом ваша половинка достаточно успешна, так как вдохновляет находящегося рядом с собой на свершения и изменения в жизни. Может стать для вас источником везения и удачи, важным энергетическим каналом, если не будете давить и позволите человеку жить и развиваться в собственном стиле.",
    "plus": "Лидер, с активной жизненной позицией, любит рулить (и по- настоящему и в отношениях). С ним вы точно долго не усидите на одном месте, вдохновляясь новыми впечатлениями.",
    "minus": "Скандальный, ленивый, резкий. С таким партнёром чувствуешь себя на пороховой бочке из-за постоянных споров и выяснений.",
    "harmony": "Важна щедрость и умение отдавать положительные эмоции. Не контролируйте деньги партнера, дарите подарки и с радостью их принимайте. Выберете благотворительный фонд и помогайте другим."
  },
  "5": {
    "relation": "(5) Ваш идеальный партнер будет консервативен во всех своих проявлениях, мыслях, поступках, привычках. Может даже болезненно воспринимать любые внезапные перемены. Такие люди слывут отличными семьянинами. Дом, родственные связи у них всегда на первом месте. Важна определенность и предсказуемость в отношениях, стабильность. Такой человек обожает уют и дружные застолья. В общении всегда преобладает спокойствие и философский настрой. Это настоящий духовный наставник для своего партнера, который мыслит глобально и на много шагов вперед. Способен давать ценные советы и просто выслушать, утешить.",
    "plus": "Партнер, нацеленный на серьёзные отношения, для которого важна семья и общие традиции, ценности. С ним интересно, можно быть уверенным в завтрашнем дне",
    "minus": "Придирчивый, зацикленный на порядке и правильности. С ним можно быстро заскучать и устать от бесконечного планирования.",
    "harmony": "Возможен семейный бизнес и совместные финансовые успехи. Поддерживайте хорошие отношения со своими родителями и родителями партнера, помогая им по мере необходимости."
  },
  "6": {
    "relation": "(6) Для вас важно, чтобы вторая половинка отличалась внешней привлекательностью, всегда следила за своей фигурой и лицом, стильно одевалась. Выбираете весьма общительного и уверенного в себе человека, который может быть настоящим шопоголиком, неумеренным в тратах. Вам всегда не хватает подтверждения любви от партнера, вы сомневаетесь в окончательности его выбора и серьезности отношений. Нередко стремитесь получить больше тактильного контакта, прикосновений, чем дает вам партнер.",
    "plus": "Общительный, обаятельный, нежный. Для такого партнера важна красота, чувственность в отношениях, он делится этим сполна.",
    "minus": "Партнер, которому всегда мало любви, энергетический вампир. Всегда недоволен и ищет какого-то идеала в отношениях, который сам и придумал.",
    "harmony": "Отлично работает визуализация ваших целей. Проговорить с партнером до мелочей о чем мечтаете и сколько финансов для этого надо. Развейте страхи друг друга, изучите финансовые энергии с помощью нумерологии."
  },
  "7": {
    "relation": "(7) Наиболее подходящий вам партнер - прирожденный лидер и воин, активно и энергично строящий свою карьеру. Очень важна возможность самореализации для таких людей. Поэтому постоянно находится в движении, за рулем, любит путешествия. Такой партнер непременно будет завоевывать самыми щедрыми или фантастическими поступками.",
    "plus": "Лидер, с активной жизненной позицией, любит рулить (и по- настоящему и в отношениях). С ним вы точно долго не усидите на одном месте, вдохновляясь новыми впечатлениями.",
    "minus": "Скандальный, ленивый, резкий. С таким партнёром чувствуешь себя на пороховой бочке из-за постоянных споров и выяснений.",
    "harmony": "Важна щедрость и умение отдавать положительные эмоции. Не контролируйте деньги партнера, дарите подарки и с радостью их принимайте. Выберете благотворительный фонд и помогайте другим."
  },
  "8": {
    "relation": "(8) Ваш лучший партнер для отношений должен обладать житейской мудростью, приобретенной с жизненным большим опытом в различных ситуациях. Нередко такой человек имеет полезные связи или занимает значительное положение в обществе. Абсолютно противоположно может вести себя в социуме и в домашней обстановке. Может совершать показные поступки на людях.",
    "plus": "Спокойный, рассудительный, честный партнер. Отношения с ним основаны на доверии и очень стабильны.",
    "minus": "Обидчивый, склонный врать и недоговаривать. С таким партнёром устаешь от претензий и отношений \"ты мне-я тебе\".",
    "harmony": "Соблюдать порядок и традиции, как в отношениях, так и в финансах. Важен официальный брак. В паре необходимо уметь договариваться друг с другом по поводу больших трат, вести совместный бюджет."
  },
  "9": {
    "relation": "(9) Вам подойдет человек очень начитанный и образованный, обладающий широким кругозором. Он буквально черпает информацию из книг, с удовольствием готов учиться на протяжении всей жизни. Ваш идеальный партнер мудр, мало говорит и предпочитает наблюдение, анализ ситуации, а затем действие. Периодически необходимо побыть в одиночестве, которое только полезно любителям книг. Не стоит тянуть партнера в шумные компании, где человеку будет очень некомфортно.",
    "plus": "Отзывчивый, мудрый и понимающий. Партнёр притягивает своей непохожестью на других, самодостаточностью. Он как будто знает все и может ответить на любой вопрос.",
    "minus": "Закрытый, невнимательный и холодный. Этот партнёр всегда держит на расстоянии, не доверяет. Очень редки проявления чувств.",
    "harmony": "Не нужно уходить в отношения с головой. Находите время для уединения и плодотворной работы. Особенно важно уединяться, для получения новых знаний, которые можно монетизировать."
  },
  "10": {
    "relation": "(10) Вам может встретиться особенный, творческий человек, который имеет богатую фантазию и креативное мышление. С ним и сложатся поначалу непростые, но гармоничные впоследствии отношения. Часто сидит без стабильной работы, имеет массу свободного времени. Но при этом ваша половинка достаточно успешна, так как вдохновляет находящегося рядом с собой на свершения и изменения в жизни. Может стать для вас источником везения и удачи, важным энергетическим каналом, если не будете давить и позволите человеку жить и развиваться в собственном стиле.",
    "plus": "Человек, с которым непринужденно и весело, он легок на подъем. Не любит усложнять отношения, всегда найдет выход из любой ситуации.",
    "minus": " Пассивный, пессимистичный, переменчивый. Такой партнер делает из мухи слона. Какие-то действия даются тяжело и сопровождаются недовольством и вздохами.",
    "harmony": "Важно бережно относится к деньгам, но не уходить в скупость. В отношениях возможна финансовая нестабильность, поэтому необходимо сопоставить доходы и расходы. Но обязательно выделять средства на развлечения и шопинг."
  },
  "11": {
    "relation": "(11) Вам подходит физически крепкий, подвижный, легкий на подъем партнер. Не ревнуйте его к увлечению спортзалом, ведь именно занятия спортом помогают ему поддерживать себя в форме и гордиться красивыми мышцами, натренированным телом. Возможно, это увлечение станет вашим совместным. Ваша гармоничная вторая половинка очень любит детей, легко находит контакт с ними. А крепкие нервы и самообладание помогают без раздражений терпеть любые детские капризы.",
    "plus": "Сексуальный, спортивный, яркий. Этот партнер энергетический донор, с ним заряжаешься и подпитываешься энергетикой силы и страсти.",
    "minus": "Грубый, напористый и беспринципный. С таким партнером чувствуешь постоянное напряжение и давление. Ему сложно справится с нетерпением.",
    "harmony": "Следует стремиться к официальной регистрации отношений. Важно соблюдать баланс дом-работа. Распределять траты в паре совместно, не скрывая доходы."
  },
  "12": {
    "relation": "(12) Рядом с вами должен быть необыкновенно добрый и душевный человек, способный на широкие жесты. Такая личность имеет открытое сердце и способность дарить взаимопонимание и помогать сразу многим. Не исключено, что человек занимается благотворительностью, волонтерской деятельностью. Это прекрасный наставник, к которому всегда можно обратиться за помощью. Очень любит детей. Предпочитает работу с людьми, социальную активность (врачи, массажисты, психологи и т.д.).",
    "plus": "Партнер, который умеет выстраивать отношения и договариваться. С ним вы всегда сможете достигнуть большего. Он вдохновит вас на изменения в вашей жизни. Он как маяк направит на верный путь, исцеляя вашу душу.",
    "minus": "Партнер, который своим поведением будет разрушать отношения. Могут быть конфликты, громкие скандалы и постоянные претензии. Очень искусно может делать больно, зная ваши слабые места.",
    "harmony": "Не стоит напрягаться по поводу денег или напрягать этим вопросом партнера, давить на чувство долга. Позволяйте себе иногда импульсные покупки. Попробуйте купить билет и поучаствовать в лотерее."
  },
  "13": {
    "relation": "(13) Рядом с вами должен появиться твердо стоящий на ногах и умеющий зарабатывать человек. Это обеспеченный и живущий материальными ценностями партнер, который заботится о благополучии близких, строит дом, любит и балует детей. В то же время обладает легким и жизнерадостным характером, умеет наслаждаться простыми вещами и быть благодарным за все. В вашей паре всегда будет позитив, так как партнер не расстраивается по пустякам и не копит в себе негатив.",
    "plus": "Лидер, с активной жизненной позицией, любит рулить (и по- настоящему и в отношениях). С ним вы точно долго не усидите на одном месте, вдохновляясь новыми впечатлениями.",
    "minus": "Скандальный, ленивый, резкий. С таким партнёром чувствуешь себя на пороховой бочке из-за постоянных споров и выяснений.",
    "harmony": "Важна щедрость и умение отдавать положительные эмоции. Не контролируйте деньги партнера, дарите подарки и с радостью их принимайте. Выберете благотворительный фонд и помогайте другим."
  },
  "14": {
    "relation": "(14) Рядом с вами может появиться творческая личность, тонкая натура, воспринимающая все очень близко к сердцу. Присмотритесь, ведь это хороший партнер для вас. Для такого человека важно все, что вы говорите и делаете. Может легко обижаться и оказаться очень ранимым. Все будничные заботы вам придется взять на себя, так как ваш партнер мало приспособлен к жизни. Может страдать заниженной самооценкой, болезненной ревностью. В доверительных отношениях раскрывается как самый ласковый и трепетный спутник.",
    "plus": "Душевный, интеллигентный, ответственный партнер. Очень тонко чувствует и считывает эмоции окружения. Любит творчество в любом виде.",
    "minus": "Приземленный материалист, который не умеет проявлять свои чувства. С таким партнером ощущаешь эмоциональный дискомфорт, недостаток общения - поэтому не получается построить гармоничные отношения.",
    "harmony": "Финансовый успех связан с сексуальной гармонией. Уделяйте время друг другу, не уходя в трудоголизм. Учитесь расслабляться."
  },
  "15": {
    "relation": "(15) Отлично, если перед вами настоящий огонь, страстный и властный человек, большое внимание уделяющий интимной стороне отношений. Ваш спутник должен быть умен: проницательность помогает разбираться в людях, как и большой жизненный опыт. Не исключено сильное стремление к деньгам и власти, поистине наполеоновские планы на жизнь. Может вращаться в политических кругах или быть как-то связан с этим видом деятельности.",
    "plus": "Харизматичный и страстный партнер. Он окутает вас своим обаянием и мгновенно покорит. С ним вы точно разберетесь во всех уголках своей души.",
    "minus": "Партнер, который будет хотеть вас переделать. Он будет подавлять и высмеивать ваши недостатки, под прикрытием отменного чувства юмора. Притягивать и отталкивать одновременно, вызывая зависимость.",
    "harmony": "Важно, чтобы вы состояли в отношениях по любви и вам было комфортно с партнером. Необходимо заботится о себе и выделять финансы на совместные романтические свидания."
  },
  "16": {
    "relation": "(16) Вы можете стать сопричастны глобальным делам великого человека, который станет вашим партнером в жизни. Это истинный духовный лидер для многих, имеет большое число последователей, ставит перед собой великие цели и задачи. Нередко путешествует по миру, неся свою миссию. Не удивляйтесь, если ваш партнер создаст новое духовное учение, направление, либо какое-то движение масс. Ваши отношения, безусловно, будут яркими и обогащающими обоих.",
    "plus": "Партнер, который умеет выстраивать отношения и договариваться. С ним вы всегда сможете достигнуть большего. Он вдохновит вас на изменения в вашей жизни. Он как маяк направит на верный путь, исцеляя вашу душу.",
    "minus": "Партнер, который своим поведением будет разрушать отношения. Могут быть конфликты, громкие скандалы и постоянные претензии. Очень искусно может делать больно, зная ваши слабые места.",
    "harmony": "Не стоит напрягаться по поводу денег или напрягать этим вопросом партнера, давить на чувство долга. Позволяйте себе иногда импульсные покупки. Попробуйте купить билет и поучаствовать в лотерее."
  },
  "17": {
    "relation": "(17) Ваша вторая половинка в идеале должна обладать очень яркой, сексуальной внешностью и много времени уделять уходу за собой. Предпочитает вещи по последней моде, разбирается в стильных направлениях. Вам точно стоит выходить в свет почаще. Таким образом часто компенсируется нехватка общения и внимания, хотя круг знакомств у таких довольно обширный. Для гармоничных отношений важно делать комплименты и подчеркивать внешние достоинства вашего партнера, замечать мелочи.",
    "plus": "Яркий, творческий партнер, который активно проявляется в обществе. Уверен в себе, привлекателен и любит быть на публике.",
    "minus": "Человек, который зациклен только на себе. Постоянно привлекает к себе внимание, порой негативными поступками. Повышение самооценки, засчет обесценивания партнера. В глубине души хроническая неуверенность в себе.",
    "harmony": "Соблюдать порядок и традиции, как в отношениях, так и в финансах. Важен официальный брак. В паре необходимо уметь договариваться друг с другом по поводу больших трат, вести совместный бюджет"
  },
  "18": {
    "relation": "(18) Наиболее интересный для вас партнер обладает загадочным притяжением, глубиной, которая кажется недосягаемой. Отличается аристократичностью манер, благородством привычек и поведения. Не исключено, что имеет какие-то подсознательные страхи, которые вам удастся перебороть вместе. Для вашей второй половинки очень важна интимная сторона отношений, эксперименты и крайности в ней (от абсолютной страстности до почти полного отказа в близости). Обоим необходимо будет найти контакт и взаимопонимание, тогда при доверительном отношении вы сможете преодолеть все возможные трудности.",
    "plus": "Позитивный, непосредственный и авантюрный партнер. Способен на спонтанные поступки и решения, которые раскрасят вашу жизнь новыми красками. Скучать не придется.",
    "minus": "Безответственный, ненадежный, не думает о завтрашнем дне и выбирает свободные отношения. Создает проблемы, которые разгребает партнер.",
    "harmony": "Ставить совместные финансовые цели. Например, накопить на путешествие мечты или машину. Для материального роста благоприятны переезды."
  },
  "19": {
    "relation": "(19) Рядом с вами должен появиться твердо стоящий на ногах и умеющий зарабатывать человек. Это обеспеченный и живущий материальными ценностями партнер, который заботится о благополучии близких, строит дом, любит и балует детей. В то же время обладает легким и жизнерадостным характером, умеет наслаждаться простыми вещами и быть благодарным за все. В вашей паре всегда будет позитив, так как партнер не расстраивается по пустякам и не копит в себе негатив.",
    "plus": "Партнёр, который любит экспериментировать. Человек мира. Ставит большие планы и достигает их. Рядом с ним, вы понимаете, что возможно ВСЁ!",
    "minus": "Замкнутый и придирчивый. Недоволен всем вокруг, везде ищет минусы, но глобально ничего не делает, для изменений.",
    "harmony": "Сила женщины в ее слабости - поэтому надо учится принимать подарки и деньги от мужчин, не пытаясь быть «рабочей лошадкой». Важно создать источник пассивного дохода."
  },
  "20": {
    "relation": "(20) Ваш партнер, несмотря на значительную разницу в возрасте, сыграет значительную роль в ваших семейных связях и взаимоотношениях с близкими. Если в семье нет понимания, что-то не складывается, вы сможете разрешить проблемы всего своего рода через взаимоотношения и общение со своей второй половинкой. Так вы проживете как бы вторично и уже осознанно все проблемные моменты с родственниками, закроете проблемы на психологическом и физическом уровне.",
    "plus": "Яркий, творческий партнер, который активно проявляется в обществе. Уверен в себе, привлекателен и любит быть на публике.",
    "minus": "Человек, который зациклен только на себе. Постоянно привлекает к себе внимание, порой негативными поступками. Повышение самооценки, засчет обесценивания партнера. В глубине души хроническая неуверенность в себе.",
    "harmony": "Соблюдать порядок и традиции, как в отношениях, так и в финансах. Важен официальный брак. В паре необходимо уметь договариваться друг с другом по поводу больших трат, вести совместный бюджет"
  },
  "21": {
    "relation": "(21) Только партнер с большими познаниями и глобальным мышлением, умеющий видеть ситуацию отстраненно и рассуждать философски по- настоящему вас заинтересует. Может быть представителем другой страны, чуждой культуры. При этом ваша вторая половинка склонна жить легко, много путешествовать. Не имеет границ и привязанностей, имеет способность жить в любом уголке мира благодаря широте мышления и скромности бытовых запросов. Ближе к почтенному возрасту может отречься от мирского и стать служителем церкви.",
    "plus": "Партнёр, который любит экспериментировать. Человек мира. Ставит большие планы и достигает их. Рядом с ним, вы понимаете, что возможно ВСЁ!",
    "minus": "Замкнутый и придирчивый. Недоволен всем вокруг, везде ищет минусы, но глобально ничего не делает, для изменений.",
    "harmony": "Сила женщины в ее слабости - поэтому надо учится принимать подарки и деньги от мужчин, не пытаясь быть «рабочей лошадкой». Важно создать источник пассивного дохода."
  },
  "22": {
    "relation": "(22) Обожающий свободу и перемены партнер, который умеет шутить и отличается превосходным чувством юмора - замечательный вариант для вас. Веселый нрав и легкость на подъем способны сделать его душой любой компании. Ваш партнер много путешествует, не склонен привязываться к материальному, поэтому имеет мало вещей и может жить в съемной квартире или комнате. Характерен здоровый скептицизм и расчет во всем: ничего не принимает на веру. Успех в отношениях возможен, если ни в коем случае не удерживать такого человека, а дать ему полную свободу и так же заявить о своей независимости.",
    "plus": "Позитивный, непосредственный и авантюрный партнер. Способен на спонтанные поступки и решения, которые раскрасят вашу жизнь новыми красками. Скучать не придется.",
    "minus": "Безответственный, ненадежный, не думает о завтрашнем дне и выбирает свободные отношения. Создает проблемы, которые разгребает партнер.",
    "harmony": "Ставить совместные финансовые цели. Например, накопить на путешествие мечты или машину. Для материального роста благоприятны переезды."
  }
}