{
  "10-11-21": "У вас один из самых сложных и необъяснимых с точки зрения привычной логики вариантов взаимоотношения с партнером. Вы считаете себя крутым, самыми лучшим, никого не слушаете. Многое делаете только из протеста. Сексуальные отношения для вас - та стихия, где вы действуете как благотворитель, искупая все свое бунтарство. Вы отдаете всего себя партнеру, служите ему и выполняете малейшие прихоти. Полностью отвергаете свою индивидуальность и посвящаете себя раскрытию уникальности партнера. А в качестве второй половинки вы выбираете и вправду необычного человека, как правило, имеющего проблемы с законом или каким-то образом не вписывающегося в рамки общества. Вам говорят, что это недостойный человек, но для вас он - лучший. Вы видите в нем то, чего (как вам кажется) не могут рассмотреть другие. В сексе партнер для вас - превыше всего, хозяин (король/королева), которому готовы служить. Рядом с вами всегда сложная и неоднозначная фигура. Важно, что в человеке есть нечто запретное для вас, и перед этой необычностью вы преклоняетесь, перед тем, чего даже себе не можете позволить. Вы возводите партнера на пьедестал и для вас видеть ценность и раскрывать сексуальность человека через идею служения ему очень важно. Вы способны доставить партнеру самые редкие, изощренные интимные удовольствия, которые делают только самым дорогим людям.",
  "3-10-20": "Вам в принципе не нужны сексуальные отношения. Близость с партнером происходит или крайне редко, или вы вообще склонны отказаться от секса. При этом с либидо и здоровьем у вас все в порядке. Вы не видите смысла совершать лишние телодвижения без веской причины, без практической пользы. Секс “для здоровья” вас также не привлекает. Но, например, заниматься сексом ради продолжения рода, зачатия ребенка - уже другое дело. Важна именно какая-то важная цель, миссия и никак не меньше. Для этого вы готовы стараться и доставлять партнеру наслаждение, доводить до потрясающей разрядки. При этом вы действуете циклично, как бы рывками. Не способны дарить партнеру интимную близость регулярно. Возникают какие-то периоды активности, а потом вновь длительное затишье. Важно научиться получать удовольствие от процесса. Прислушивайтесь к желанию партнера и дарите ему приятные ласки. Жизнь может служить не только глобальным планам, но и маленьким целям, одна из которых - дарить своему партнеру и получать самому наслаждение в сексе.",
  "3-6-9": "Вам нравится поражать своего партнера, быть яркой личностью, в некотором роде провоцировать. Свою истинную суть вы часто подменяете созданием необычного внешнего образа. Про таких людей говорят “в тихом омуте черти водятся”. То есть в обычной жизни может быть демонстрируемый образ тихони и тигра в постели. Или наоборот - вы одеваетесь нарочито вызывающе, сексуально. Но при этом в интимных отношениях довольно зажаты и традиционны. Ваша внешняя оболочка всегда прямо противоположна внутреннему состоянию. Вы словно все время играете: нравится быть неожиданными для окружающих, повергать в шок. Можете одеть что-то из латекса - и партнер будет ждать от вас вечера погорячее. Но при этом будете вести себя довольно стандартно и нежно. Часто демонстрация страсти и желания бывает только внешней, этим и заканчивается. На самом деле, внутри сидит тонкий и ранимый человек, желающий трепетных ласк. Вы делаете это для того, чтобы отсеять из жизни лишних людей, которые не хотят раскрывать вас, судят поверхностно, преследуют только свои интересы. Человек, который вас действительно поймет и оценит в любом образе, станет по-настоящему близким. С ним и можно будет раскрывать все стороны вашей сексуальности и дарить друг другу радость разнообразия и чувственных экспериментов.",
  "3-8-22": "Вы ищете разных ощущений и эмоций. Не понимаете, как можно всю жизнь или хотя бы долгое время провести с одним человеком. Если это возможно, часто меняете партнеров. Причем стремитесь к кардинальным переменам. Новый партнер должен сильно отличаться от предыдущего по внешности, поведению (это может быть даже представитель другой расы). Вас привлекает разнообразие запахов, чувств, которые дают разные партнеры. Но при этом на каком-то этапе вы можете остановиться и даже демонстрировать глубокую привязанность одному человеку. Если станете запрещать себе даже думать о разнообразии, ваша спрятанная суть все равно возьмет свое. Поэтому если нашли свою идеальную половинку, важно объяснить вашу потребность в разнообразии. Это может выражаться по- разному в ваших интимных отношениях: в переодевании, инсценировке близости с иностранцем (если вы путешествуете вместе, ваш партнер может вести себя как житель новой страны). Тогда вам проще будет найти удовлетворение в одном человеке. Неплохо также постоянно создавать в будни себе различные развлечения. Чем более яркой и разнообразной будет привычная жизнь, тем меньше вам захочется компенсировать нехватку эмоций сменой партнеров. Поэтому ни в коем случае не отрицайте в себе потребность к переменам, жажде впечатлений. Важно найти понимающего и такого же жадного до развлечений человека.",
  "4-11-15": "Вам нравится наказывать своего партнера, при этом получая настоящее усиливающееся во много раз удовольствие от этого. Вы действуете не спонтанно, ведь для проявления жестокости вам нужна причина. Часто вы специально подбираете себе порочного человека в пару. Вас заводят подобные игры, когда партнер действительно провинился в чем-то перед вами (измена, невыполнение обещаний) или в целом ведет порицаемый другими образ жизни. Таким способом вы приклеиваете некий ярлык на партнера. Говорите: “вот ты такой-то плохой, поэтому я хозяин положения и могу вести себя с тобой так, как хочу”. Вы можете быть грубым до жестокости ради собственного удовлетворения. Вас не удовлетворяет классический секс, получаете удовольствие от доминирования, когда партнер находится в зависимом положении, испытывает физические мучения. Возможно, вы слишком сильно давите на партнера со своими желаниями, навязываете свои фантазии, которые для него недопустимы. При этом потребности вашего близкого человека оказываются всегда на втором плане. Выходом может стать возможность найти партнера, который любит ласки пожестче или прийти к компромиссу о допустимых рамках в проявлении жесткости при близости.",
  "4-6-20": "Вам нравится активность в постели и жесткие ласки на грани. Вы можете забывать об интересах партнера, но периодически желать при этом дарить ему удовольствие и стараться соответствовать запросам. Бываете агрессивны и резки, но лишь в ответ на провокацию или в экстремальных ситуациях. Вообще заводитесь от всего, что связано с экстримом, несет в себе опасность на грани жизни и смерти. Вы словно ждете неких моментов, когда в какой-то степени проявляется жестокость к вам. Тогда в качестве самозащиты вы позволяете себе ответную жестокость. Вам может нравиться секс на крыше или в прочих опасных местах. Возбуждает придушивание во время интимной близости и другие действия, когда вы чувствуете тонкую грань риска для жизни. Можете быть опасны для своего партнера в какие-то моменты, так как сложно остановиться на пике адреналина, боли и наслаждения. Обычно действуете так только в ответ на какой-то внешний раздражитель, чтобы можно было оправдать свои действия. Не принимаете в себе эту черту и свои истинные желания. Важно научиться контролировать себя и помнить о взаимности и обоюдном удовольствии в сексе.",
  "4-8-12": "Ваш партнер воспринимается вами как собственность. Вы не можете подумать, чтобы он не то что физически изменил, а просто возникли такие мысли. Даже если ваша половинка усомнится в своем выборе или посмотрит в другую сторону, вы воспринимаете это как измену и личное оскорбление. С одной стороны, вам не хочется этого. А с другой, вы мечтаете и ждете, когда партнер оступится, чтобы его можно было наказать. Причем это будет не символическое лишение внимания или уважения, и даже не скандал. Для вас важно провести самую настоящую “ритуальную казнь”. Важно проговорить все, чем оскорбила вас вторая половинка, заставить покаяться. Теперь вы можете проявить все свое недовольство и агрессию, выпустить свою внутреннюю силу наружу. В сексуальных контактах это может проявляться в выражении жестокости, некого символического наказания: сделать партнеру больно, скрутить, связать наручниками, применить плеть и так далее. Проблема в том, что вы не воспринимаете эту сторону своей личности. Если спросить, хотите ли вы, чтобы партнер оступился, изменил вам, вы ответите отрицательно. Но в глубине своих ощущений вы мечтаете об этом, чтобы иметь возможность проявить жестокость, лежащую внутри вас и ждущую своего выхода. Важно принять это и донести до партнера. Через выплеск этого своего желания, реализацию наказания в интимной сфере, в личном кругу вы получите освобождение и контроль над собой. Хорошо, если партнер поймет и примет вас. Договоритесь о рамках допустимого в сценарии жесткого секса. Делайте так, чтобы партнер тоже получал удовольствие и не был ущемлен в своих желаниях.",
  "5-10-15": "В обычной жизни вы человек высоких моральных устоев, терпеть не можете всего пачкающего репутацию. Даже к грязи на теле относитесь нестерпимо. Большая аккуратность, частое желание принимать душ, даже маску на лице с трудом выдерживаете. Но именно в сексе хочется раскрепоститься, попробовать самое грязное и запретное. В этой связи дом также воспринимается как идеал комфорта и чистоты, поэтому секс (как нечто развратное и грязное) хочется, чтобы был вне дома. Ваши желания часто влекут вас к изменам. Нередко партнер обожествляется, ставится на пьедестал, и с ним отношения становятся платоническими. А свои самые тайные и запретные желания вы воплощаете на стороне. Важно понять это свое состояние и не противиться ему. Вам кажется, что отношения с партнером должны быть идеальными, и вы прячете свои потаенные стороны натуры. На самом деле, для гармонии с собой важно воплощать свои фантазии и не ломать себя. Станьте в интимных отношениях своей противоположностью повседневной правильной жизни настолько, насколько допускает доверительность с партнером. Можно заниматься сексом вне дома, снимать номер в гостинице, в машине, в путешествии, на природе. Вам важно именно в этом почувствовать себя грязным вплоть до того, чтобы не мыться перед контактом с партнером.",
  "5-16-21": "Вы обычно выбираете одного партнера надолго, часто на всю жизнь. Вас можно назвать однолюбом, хранящим верность и выполняющим определенную миссию в этих отношениях. Ваш стиль сексуального поведения так же, скорее всего, будет неизменным. Вы стараетесь подстроиться под определенного партнера и соответствовать его желаниям на протяжении всего периода отношений. У вас есть что-то вроде сверх идеи, которая является определяющей и в интимных отношениях. Вы словно стали важным звеном для своего партнера. Ощущаете свою значимость вплоть до того, что без вас человек будет одинок, никем не востребован и нежеланен. Свои интересы вы ставите ниже его, ваши желания кажутся не такими важными. Для вас главное - удовольствие и удовлетворение партнера. Ценность своей жизни вы видите именно в служении партнеру. Если рядом нет такого человека, вы начинаете усердно искать его, чтобы наполнить смыслом свое существование. Считаете жизнь бесцельной вне служения близкому человеку, в том числе и в интимной сфере. Вашу значимость вы проявляете именно через глубокую привязанность второй половинке и выполнении всех ее прихотей. Важно, чтобы партнер был полностью и максимально удовлетворенным. Чувствуете, что никто другой не сможет так высоко его ценить и дарить столько наслаждения при интимной близости.",
  "5-7-12": "Сексуальные отношения для вас являются проявлением любви и показателем чувств к партнеру. Вы хотите занимать главное место в его жизни и требуете подчинения себе. Важно, как проявляет себя по отношению к вам вторая половинка, насколько вас ценит - от этого зависит и cамооценка. Поэтому вы требуете постоянных подтверждений любви и все же остаетесь неуверенным в партнере. Вы хотите, чтобы любимый человек доказывал вам, как вы много для него значите. Часто требуете от него оральных ласк или каких-то еще более интимных проявлений в сексе. В то же время, когда партнер соглашается, начинаете мучиться совестью, сомневаться, достойны ли вы этого. Процесс нарушается, а вы не уверены уже нужно ли вам это. Доминирование начинает сменяться подчинением. И вот уже вы готовы служить своему партнеру и давать взамен то, чего так страстно желали сами. Вы сомневаетесь в себе, но в данном случае в близких отношениях это совсем не плохо. Одна строго доминирующая роль не для вас. Хорошо, если вы меняетесь с партнером, можете вести себя по- разному. Такие игры очень полезны для вашей близости и взаимопонимания не только в постели, но и в отношениях.",
  "6-10-14": "Вы наслаждаетесь самим процессом подготовки к интимной близости с партнером: от выбора шикарного белья до приготовления романтического ужина, косметических процедур, аромаламп и т.д. При этом такое происходит не из-за сильного эстета внутри вас. Просто по каким-то причинам в кульминационный момент вы не получаете ожидаемого. Или сам акт любви проходит слишком быстро, вы не успеваете получить удовольствие. В этом случае само приготовление для вас уже есть секс. Вам нравится процесс, так как вы получаете от этого удовольствие. И знаете, что все зависит только от вас, ожидания не будут обманутыми. Приготовления очень тщательные до мелочей. И в этом вы испытываете нечто вроде продолжительного по времени оргазма, чего не можете достичь с партнером. Никто не испортит ваш настрой или желание неудачной фразой или отсутствием страсти, отказом от близости в какой-то момент. Такое часто бывает, когда партнер много обещает и не выполняет, не подходит по темпераменту, быстро заканчивает половой акт. Если проблема такого рода в вас самих, то описанная режиссура приготовления служит нечто вроде компенсации удовольствия, которое вы не получаете или получаете недостаточно ярко. Нужно взаимопонимание с партнером и долгая прелюдия. Ни в коем случае нельзя вести себя грубо или торопиться. Постоянное повторение ситуации “секс по-Быстрому” может свести на ноль вообще все желание близости с партнером.",
  "6-11-13": "Вы не умеете проявлять ласку и нежность, стараетесь не показывать своих чувств или даже их малейших проявлений. Ваша проблема (из жизненного прошлого опыта) в том, что кажется, как только вы откроетесь человеку, он использует вашу слабость и бросит. Поэтому при проявлении чувств со стороны партнера или, когда сами начинаете привязываться, тут же бежите. Вы не думаете о чужих эмоциях, важно сохранить себя и не дать сделать больно. Для вас не характерны длительные отношения, не любите ухаживания и долгие прелюдии, стараетесь перейти к физической близости как можно раньше. Внутренний мир партнера вас также не интересует. Нравится властвовать в отношениях, хотя на начальном этапе можете быть терпеливы и нежны. Но как только чувствуете сближение, проявление чувств, отталкиваете партнера и выказываете жесткость и отчуждение. Идеально найти для себя такую же независимую и холодную личность. Важно проработать ситуацию страхов и болезненности. Идеально, если вторая половинка не будет допытываться у вас отношений, а просто разделять с вами постель и работать над качеством секса, постигая новые позы в камасутре, пробуя новые виды ласк и так далее. Такого слегка отчужденного и независимого партнера вы точно оцените, будете с ним спокойны и не захотите сбегать.",
  "6-12-18": "В ваших отношениях с разными людьми неизменно действует один сценарий. Вначале вы стараетесь завоевать, быть супер идеальным человеком, отвечать всем мыслимым и немыслимым запросам партнера. Создаете из себя уникальный желанный образ, но на недолгое время. А потом ищете недостатки и ждете ошибки партнера или даже сами провоцируете его. Так у вас появляется возможность перестать вести себя идеально и показать свое истинное лицо. Вас не оценили, повели себя плохо (по вашим меркам), поэтому вы теперь имеете право вести себя как угодно и даже жестоко. Партнер часто просто может не отвечать каким-то вашим запросам или игнорирует просьбы. Начинаются эксперименты с границами дозволенного. Это могут быть измены, жесткие сценарии в сексуальных отношениях, причем неожиданные для вашего партнера. Он уже “упал” в ваших глазах, значит (по вашим суждениям) вы можете позволять себе с ним что угодно, чего не делали раньше. Проблема в том, что вы наказываете партнера, реально не озвучивая своих претензий. А со стороны вашей половинке реально сложно понять, что вас на самом деле не устраивает. Он живет эмоциями и воспоминаниями о том идеальном периоде, винит в переменах только себя. Важно не цепляться за отношения и принять на себя ответственность за свое поведение, не списывая свою агрессию в сексе на алкоголь или влияние партнера.",
  "6-12-18(2)": "Скорее всего, у вас было много отношений. Вы имеете богатый любовный опыт и разочарованы в людях. Кажется, что все одно и тоже, ничто уже не сможет вас заинтриговать или порадовать. Никто уже вас не зажигает, все кажутся недостойными любви и хоть каких-то движений навстречу. У вас в голове сформирован некий идеал, до которого никто не дотягивает. Вы не прощаете ошибок и буквально по паре ситуаций делаете глобальные выводы о партнере, разочаровываетесь. Вы смирились с данностью и не хотите стараться с новым партнером, работать над качеством отношений. Требуете абсолютного и безусловного приятия себя. На самом деле, вы просто хотите, чтобы партнер привел какие-то аргументы, выразил логично свои потребности и подвинул вас к действиям (словно вы сами приняли решение). Вашему близкому человеку может не хватать ласки, или сексуальные контакты происходят у вас редко по причине вашего охлаждения, разочарования и однотипности (на ваш взгляд). На самом деле, ситуацию можно исправить благодаря вашей гибкости и способности уступать партнеру. Вам важен постоянный партнер и предсказуемость в сексуальных отношениях. Даже если иногда кажется, что вы пресытились и хотите чего-то свежего. В решающий момент вы откажетесь от экспериментов и не станете изменять (если до этого почти дошло). Вы можете флиртовать и пытаться завести отношения на стороне. Но важен именно свой человек, знакомый и понятный. Именно в сексуальном контакте с ним, в повторяющихся вариантах вы черпаете энергию. Перебор же партнеров только истощает вашу энергию и вгоняет в еще большую депрессию. Важно осознать свои истинные потребности и жить так, как комфортно вам.",
  "7-14-21": "Вы крайне переменчивы и, кажется, сами не знаете, чего хотите. Если и пытаетесь донести до партнера свои желания, то настолько завуалировано, что их сложно понять. В вас уживаются поразительным образом две крайности. Вы их показываете партнеру по очереди и вполне можете управлять своим поведением. Резкая смена активности на пассивность, страсти на холод, скромности на ненасытность нравится вам. Перемена ролей составляет часть вашей натуры. Для вас это привычная любовная игра, где вы властелин, готовы поражать и удивлять партнера своей разносторонностью. Часто вначале знакомства показываете себя нежной, тонкой и ранимой натурой. А в постели оказываетесь настоящим зверем. Причем эти порывы сменяете сами по своему желанию и вполне себя контролируете. Для вас важна некая демонстрация многогранности ваших сексуальных сценариев, аппетитов и пристрастий. Чаще всего, партнеру это нравится и даже приятно удивляет. Каким вы являетесь настоящим, скорее всего, не знаете сами. Наибольшее наслаждение и пик эмоций получаете на смене своих противоположных вариантов поведения. Важно найти лояльного и открытого партнера.",
  "7-8-15": "Вы очень яркая личность, но при этом уязвимая. Ваше самолюбие и мнение о себе в сексуальном плане очень легко задеть. Самоуверенность тоже обычно напускная. Вы держите в себе свои желания и скрываете страхи, опасаетесь быть непонятым. Но как только партнер совершает ошибку, ваша истинная сущность вырывается наружу. Вас не оценили, сделали больно, не поддержали - тогда вы считаете, что имеете право безразлично относиться к желаниям партнера, наказывать его, вести себя как вздумается. В сексуальном плане очень важен момент провокации, на которую вы живо реагируете. Если все происходит по обычному сценарию, интерес к партнеру и вовсе может сойти на нет. Но если вы услышите отказ или поддразнивание (например, на тему, что так и быть все равно все пресно и предсказуемо), в вас просыпается желание показать обратное. И вы можете стать превосходным и неутомимым партнером в постели. Важен именно этот момент, который и будоражит, и заводит, и заставляет менять что-то, показывать свои глубинные возможности и проявлять силу. Вас заводят и экстремальные ситуации, в которых вы всерьез начинаете активизироваться. Поэтому можно практиковать с партнером ролевые игры (вплоть до покупки костюма супергероя – отнеситесь к этому не очень серьезно). Для вас важна провокация и отсутствие ответной реакции, пассивность партнера по отношению к вашим просьбам. Тогда вы становитесь очень хороши в интимном плане.",
  "8-13-21": "В вас борются противоположности в отношениях с партнером: от всепоглощающей нежности и обожания до желания сделать больно без видимых причин. Причем оба порыва идут рука об руку. Так выражается гармония противоположностей в ваших сексуальных потребностях. И только когда оба ощущения сразу вместе, вы можете быть полностью удовлетворены и счастливы. Сразу взлет и падение, ласка и жесткие действия – в этом вся ваша суть. Неудивительно, что вы сами постоянно провоцируете скандалы с партнером, не замечая этого. Вам кажется, 13рижимаю т спокойной жизни. А на самом деле, нуждаетесь в этом контрасте в отношениях. В сексе также важно испытывать наслаждение попеременно от ласк, а затем от сжатий (например, когда сильно 14рижимаю тили придушивают). Вам нравится интим в необычных и часто неудобных местах. Важна некая внешняя ритуальность, которая вас заводит. Это может быть особая одежда на вас или место, где одновременно тепло и холодно, можно испытывать ощущения на грани и получать от этого удовольствие. Важно понимание этих ваших потребностей и абсолютное принятие от партнера. Так вы понимаете настоящую любовь и близость. Для вас эти перепады эмоций и ощущений – некая игра. Если найдете понимающего и помогающего вам в получении такого своеобразного удовольствия партнера, будете очень счастливы и верны ему при любых обстоятельствах. Важно испытывать такие ощущения именно в сексе. Иначе вы будете проявлять их в быту, изводя партнера периодическими скандалами, придирками и так далее.",
  "9-9-18": "Все ваши лучшие моменты отношений всегда находятся в прошлом и связывают незримыми нитями с предыдущим партнером. Нового человека вы выбираете по каким-то одним вам понятным критериям, которые так или иначе сближают его с человеком из вашей прошлой личной жизни. Вам хочется повторить все лучшее, что было прежде. Часто такое происходит, когда отношения резко прекратились, возникла недосказанность и т.д. Вы больше цените прошлое, чем настоящее, тем самым обкрадывая и себя, и партнера, вынося главные ценности за пределы ваших отношений. Вспоминаете какие-то приятные и значимые вещи из прошлого сексуального опыта и пытаетесь перенести их на нового партнера, просите его сделать вам приятное определенным образом, как это делалось в предыдущих отношениях. Если по какой-то причине партнер не может удовлетворить ваши желания, вы можете поддерживать связь с бывшими и обращаться к ним с просьбой об определенных ласках интимного плана. Важно прорабатывать именно психологические аспекты, заканчивать отношения с предыдущим партнером и не стараться искать скорее замену в новых отношениях, живя еще старым опытом и чувствами. Хорошо, если экс-партнер выполняет вашу просьбу, но делает это уже прохладно, по- дружески. Тогда ваши эмоции по отношению к нему и желание повторения тактильных ощущений пропадают. Важно найти в интимной близости с новым партнером какую-то свою фишку, которая цепляет. Будьте наполненными сексуальной энергией партнера в настоящем, и сможете построить хорошее будущее надолго."
}