{
  "1": "Маги. (1) Ваши таланты уникальны. Как первооткрыватель, способны повести за собой людей, быть лидером и указывать новые пути, в том числе и духовные. Избирательность к окружению позволяет выбирать лучших среди своих последователей. Способность к материализации энергии дает возможность создавать рабочие обереги и талисманы. Важно открыть для себя доступ к древним знаниям, благодаря которым сможете реализовать свой талант Учителя. Выдающийся интеллект способствует легкому усвоению огромных объёмов информации и именно вы способны передать эти знания другим. Что может помешать развиться вашим талантам? Это прежде всего эгоизм, нежелание делиться своими знаниями, некорректное отношение к равным, либо к братьям и сестрам в детстве.",
  "2": "Гармония. (2) Вы обладаете тонким слухом в физиологическом смысле этого качества. Умеете получать знания, информацию из пространства, интуитивно. Способность слышать то, что другие не слышат, отличает вас от остальных. А красивый голос помогает передавать информацию окружающим. Талант дипломата дает возможность примирять враждующие стороны. Чувствуя этот дар, окружающие тянутся к вам, когда им требуется найти гармонию или примириться с кем-то. Можете приспособиться к любой ситуации. Чувствуете чужую боль как свою (особенно если это боль близкого человека) и можете ее исцелить. Милосердны, сострадательны и готовы бескорыстно помогать людям. Дар перевоплощения, актерский талант. Одна из самых интересных способностей — управлять людьми через информацию. Что блокирует ваши таланты? Это ложь, сплетни, любое искажение информации. Если есть обиды на маму, конфликты с ней или другими женщинами, таланты не раскроются. При неправильном развитии таланта вы можете стать серым кардиналом-манипулятором и управлять людьми и ситуациями во вред им.",
  "3": "Плодородие (3) Вокруг вас все оживает и радует глаз: распускаются цветы, прекрасно себя чувствуют животные. Особое энергетическое поле. Мужчина рядом с такой женщиной всегда преуспевает. Его таланты развиваются, он приносит в дом деньги и добывает другие материальные блага. Дети растут умными и талантливыми. Дар получения благ от мира пассивным путем — ваша уникальная особенность. Если вы приняли свою энергию, умиротворены и спокойны, то материальный успех придет легко, как бы сам собой. Вдохновляете творцов. Именно эта энергия есть у женщин, рядом с которыми вырастают из матроса до адмирала. Талант к творчеству позволяет создавать вокруг красоту и гармонию. Хорошо ладите с детьми. Если вы мужчина, то вы хорошо понимаете женщин, легко улавливаете их чувства, желания, перепады настроения. Поэтому в дамском коллективе чувствуете себя гармонично. Так же бизнес, где целевая аудитория – женщины имеет все шансы на материальный успех. Что блокирует ваш дар? Излишняя активность по принципу - «Я сама» и нежелание рожать и воспитывать детей. Это то, что противоречит самой природе энергии и не позволяет развиваться талантам.",
  "4": "Император (4) Вы способны создавать новые компании, направления, предприятия. Умеете влиять на мир вокруг и изменять его законы. В любой области быстро можете стать настоящим профессионалом. Талантливый руководитель и дипломат. Отлично мотивируете других. Стратегическое мышление позволяет мыслить на много ходов вперед. Эти качества сделают из вас отличного бизнесмена и приведут к богатству и процветанию. Умеете брать на себя ответственность за свое дело, команду, других людей. Для того, чтобы управлять персоналом не нужно работать до изнеможения. Достаточно удаленного руководства на основе принятых ранее и стратегически выверенных решений. Что блокирует талант? Лень, нежелание развиваться, завышенные требования к людям. Так как вы сами очень способны, может сложиться мнение, что такими качествами обладают все. Завышенные ожидания от окружающих приводят к тотальному контролю, злоупотреблению властью.",
  "5": "Первосвященник (5) Вы собираете вокруг себя людей, создавая круг единомышленников с общими ценностями. Обучаете их жить по правилам, которых сами придерживаетесь. Знания, которые вас интересуют, практического рода. А окончательное их усвоение происходит при передаче другим. Вы пропускаете знания через свой опыт и исследуете на чужих примерах. Далее структурируете по созданной ранее схеме и в виде готового алгоритма делитесь с окружающими. Очень важно, чтобы переданные знания применялись в жизни, приносили результат. Так вы ощущаете свою полную реализацию. Особый дар - создавать целостность вокруг, порядок, именно это и притягивает людей. Благодаря ему вы можете исцелять, как тело, так и души. Также вы способны к экстрасенсорике и к управлению другими людьми. Для раскрытия талантов вам нужно привести все вокруг в порядок. Это даст ощущение гармонии и позволит ярко проявиться способностям. Что может заблокировать ваши таланты? Это консервативность, грубое навязывание своих правил всем окружающим, а не только заинтересованным. Неуважение к старшим, к учителям и к отцу.",
  "6": "Любовь и отношения (6) Вы привлекаете к себе как людей, так и события. К вам тянутся люди, просто чтобы побыть рядом. Этот талант дается для создания любовных и гармоничных отношений. Рядом с вами люди раскрывают свои лучшие качества. Все вокруг делаете красивым и гармоничным, завершенным. Очень цените дружбу, способны создавать прочные связи. С помощью тонкого вкуса и внутренней гармонии реализуете свой дар создавать прекрасное. Создавая красоту, притягиваете к себе деньги. Идеализация отношений, совершенствование образа другого человека и неспособность видеть реального партнера, может заблокировать ваши таланты.",
  "7": "Лидерство (7) Такие люди изменяют мир, когда ставят чёткие цели и достигают их. Ваш талант - это умение всё время идти вперед за большой мечтой. При любых обстоятельствах готовы продолжать движение к цели, преодолевая любые преграды. Безусловный лидер. Способны вдохновлять. В любой команде, коллективе, семье улавливаете желания других прежде, чем они сами их осознают, формулируете их в виде цели и вдохновляете остальных на достижение. Ваша задача не торопить других и не делать все за них, а только управлять процессом. Важно завершить процесс, то есть получить результат. Тогда вы будете удовлетворены. Нахождение в четырех стенах не для вас. Спорт, необходимый для того, чтобы расслабиться и «перезагрузиться», должен менять картинку вокруг. Например, это могут быть велосипед, ходьба, плавание или бег. Идеально, если вы водите автомобиль. Это важно в терапевтических целях, ведь вам необходимо быть в движении, «у руля», чтобы не впасть в уныние. Причиной нереализованности ваших талантов могут быть агрессия, способность ради своих желаний «пройтись по головам» или препятствование другим в достижении их целей.",
  "8": "Справедливость (8) Вы обладаете глубинной способностью управлять людьми, процессами, даже силами природы через сознание. Интуитивно знакомы с Божественными законами, понимаете причинно-следственные и кармические связи. Острое чувство справедливости еще один из ваших талантов. Способны видеть взаимосвязь различных событий. Обладаете организаторским талантом и способны координировать процессы с участием огромного количества людей. Умение себя выгодно преподнести ваша особая способность. Вы делаете это красиво и ярко. Преуспеете в нумерологии, астрологии, любых направлениях, связанных с кармой. Что блокирует ваши таланты? Обман и нарушение закона. Нельзя нарушать взятые на себя обязательства, иначе таланты никогда не реализуются.",
  "9": "Мудрец (9) Вы — открыватель сокровенных знаний, мудрец. Философия, психология, эзотерика, история — те науки, где вы наверняка преуспеете. Для этого необязательно долго учиться. Даже после прочтения нескольких фраз из книги у вас может произойти озарение, сложиться концепция мироздания. Вы целостны, мудры и самодостаточны. Именно это позволяет вам гармонично вести уединенный образ жизни. Но не следует этого делать. Очень важно передать знания в мир, иначе талант останется нереализованным. Благодаря способности создавать вокруг себя целостность, можете исцелять людей и даже пространство. Изучая прошлый опыт человека, показываете другую сторону его ошибок, позволяете ему осознать, что данный опыт был полезен и для чего нужен. Таким образом возвращаете человеку целостность и исцеляете его. Таланты реализуются через преподавание, но не многим людям сразу, а «из рук в руки», ограниченному числу последователей. В создании отношений неторопливы и выборочны. Партнерские связи, которые создаете бережно и осторожно, чаще всего создаются навсегда. Нельзя уходить в одиночество, несмотря на то, что вам весьма комфортно в этом состоянии. Реализация талантов заключается в передаче знаний другим.",
  "10": "Фортуна (10) Вы способны управлять судьбой. Причем не только своей, но окружающих. Можете изменять реальность людей и событий. Умение быть в потоке позволяет управлять удачей и везением. Вы тот человек, которому всегда везет, а удача перепадает даже окружающим. Рядом с вами другие смогут выйти на путь своего предназначения, изменить судьбу, поймать счастливую звезду. Такой талант обязательно должен быть реализован. Вы всегда знаете, когда, куда и с кем следует пойти, чтобы получить необходимый результат. Волшебным образом чувствуете свой счастливый поток и благодаря ему оказываетесь в нужное время, в нужном месте. Вам противопоказана работа от звонка от звонка. При такой работе удача просто не сможет встретиться с вами. Фриланс, необычные занятия — это для вас. Очень важно всецело довериться вселенной и Божественной энергии. Что помешает реализоваться вашим талантам? Это зацикленность на деньгах, тяжелая работа. Слово «долг» для вас противопоказано.",
  "11": "Потенциал (11) Вы обладаете энергией силы и потенциала. Огромное количество энергии, данное вам, приносит удачу в делах, популярность в социуме, развитую интуицию. Ваша энергетика может заряжать других как батарейка. Если использовать ее правильно, то ваш спутник всегда будет «на коне». Можете реализовать свой талант через энергетическое целительство. Важно направлять свои силы только в мирное русло, без применения физической агрессии. По сравнению с другими, вы обладаете высокой работоспособностью. Очень важны гармоничные сексуальные отношения.",
  "12": "Милосердие (12) Ваш дар - милосердие, способность служить во благо других людей. Вы прирожденный психолог, понимаете других людей, помогаете найти свой путь. Благодаря умению делиться энергией, можете проводить телесные практики и приводить других людей к духовности. Занятия йогой, телесной терапией, холотропным дыханием помогут вам в реализации. За безусловную любовь к людям вам даются все блага. Также вы можете открыть в себе музыкальные способности. Для реализации нельзя использовать позицию «жертвы», ваше служение должно быть искренним и бескорыстным. Если служение небескорыстно, это почувствуют другие и реализация не состоится.",
  "13": "Трансформация (13) Вы готовы начинать сначала снова и снова. Отказываетесь от пережитков прошлого, меняетесь и реформируете реальность вокруг себя. Все лишнее умирает, а нужное укореняется. Вы способствуете жизненным изменениям окружающих, помогаете трансформировать сознание. Не боитесь смерти, можете работать в экстремальных условиях. В острых ситуациях ваши таланты усиливаются. Когда все вокруг в панике и не знают, что делать, вы сохраняете ясность мышления и действуете по плану. Любой кризис воспринимаете как точку роста и выходите из него победителем, с новоприобретенными навыками и качествами. Прокладываете новые, альтернативные пути. Делаете что-то революционное, то что до вас никто придумал или не смог. Эффективны во многих областях одновременно, многозадачны как Цезарь. Вытягиваете людей из зоны комфорта, благодаря таланту гипноза. Можете в любой системе определить и извлечь в слабое звено, помогая ей стать более эффективной. Нельзя сопротивляться переменам, иначе ваши таланты будут заблокированы.",
  "14": "Душа (14) Вы чувствуете желания души. Важно все в своей жизни выбирать по душе: работу, партнера, окружение. И вы умеете это делать. Через творчество помогаете соединяться со своей душой другим людям. Способности раскрываются, когда вы наедине с собой, в состоянии умиротворения и полного доверия к Высшим силам. Талант ясновидения помогает выявлять и пробуждать в людях лучшие качества. Рядом с вами люди чувствуют себя всегда хорошо, спокойно и гармонично. Вы можете исцелять людей травами и водой. С рождения награждены терпением. Если вы не цените то, что есть сейчас, нетерпеливы и ненасытны, то это может блокировать талант. Нужно учиться благодарности, это поспособствует реализации. Не жалуйтесь на то, что вам дали слишком мало, не жадничайте.",
  "15": "Искушение (15) Вы уникальная и неординарная личность. Ваш талант – искоренять пороки и помогать людям расти. Но делаете это очень по-особенному: искушая и вскрывая темные стороны. Действуя так осознанно, используя специальные практики, вы можете сделать это своей профессией. Знакомя человека со своей тенью, со своими недостатками, помогаете ему трансформироваться, стать лучше и успешнее. Однако слабые люди могут сломаться при встрече со своими пороками. Благодаря своему обаянию и харизме легко зарабатываете деньги. Обладаете притягательным чувством юмора. Хотя иногда ваш юмор на грани. Вашей внутренней силы хватит чтобы помочь другим преодолеть тяжелые зависимости. Выходите без потерь из любой ситуации, благодаря вселенской защите. Некие силы берегут вас. Видите людей насквозь, за это вас и любят, и ненавидят. Блокируют реализацию зависть, негативные манипуляции людьми. Не используйте данные вам харизму и сексуальность не во благо.",
  "16": "Духовное перерождение (16) Ваш талант — исцелять карму, в том числе тяжелые случаи, с помощью верных слов и мыслей. Свободны от любых материальных привязанностей. Способны построить дом и подарить его кому-то, или оставить его и уехать путешествовать. То, что отличает вас от других - это дар созидательного разрушения. Можете разрушить часть жизни и начать с нуля. К сожалению, испытания, которые выпадают на вашу долю, слишком велики для остальных. Но вы восстаете после каждого препятствия как птица феникс, благодаря огромной жизненной силе. Именно эта способность позволяет вести за собой людей, ведь глядя на вашу силу, они верят в вас и следуют за вами. Несмотря на все сложности, всегда жизнелюбивы, сохраняете оптимизм и веру в лучшее. Способность созидательного разрушения поможет вам реализоваться в строительстве. Чтобы дать развиться своему таланту вам нельзя разрушать дома, храмы. Не давайте советов, которые могут разрушить жизни других.",
  "17": "Звезда (17) Вы обладаете одним из самых интересных талантов. Способны чувствовать энергию огромных масс людей и передавать ее другим. Этот талант лучшим образом раскрывается на сцене. Улавливая настроение и энергию окружающих, творчески перерабатываете ее и транслируете в массы. У вас уникальная судьба, которая является примером для других. Ваша жизнь станет образцом для остальных, причем образец может быть, как положительным, так и отрицательным. То, что не прощается многим, прощается вам, ведь это ваша жизнь будет учебным материалом для тысяч людей. И на ваших ошибках, и на ваших взлетах будут учиться другие. Сексуальность и харизма делают вас неотразимо привлекательным. Еще одна интересная особенность — умение создавать прекрасное из несовместимого. Вы из тех людей, которые создают новые, необычные музыкальные направления либо художественные течения. Демонстративность, желание чтобы вас видели, о вас знали — это одна из сторон таланта. Жизнь незаметной «серой мышки» не для вас. Гордыня, то что может помешать вашей реализации. Важно не ждать, что все свалится с неба, а пройти путь до признания, каким-бы непростым он не был.",
  "18": "Магия (18) Вы умеете видеть знаки судьбы, контактировать с непроявленным миром. Ваша энергия — энергия Луны, магическая энергия. Чувствуете свой путь и можете идти по нему даже в одиночку, преодолевая преграды. Ваша сфера - духовность и вы материализуете что-либо через образы. Ясновидение, сновидение сопутствуют вашему таланту. Очень яркое видение образов может реализоваться в реальной жизни. Учтите, что могут реализоваться и ваши страхи. Магическая энергия Луны дает вам артистизм. Если вы проработали свои страхи, то сможете исцелять страхи других людей. Талантливый мастер-ремесленник. Дизайн, кулинария, рукоделие - то в чем может раскрыться ваш талант. Проявлению таланта могут помешать ваши непроработанные страхи.",
  "19": "Процветание (19) Вы умеете быть счастливым здесь и сейчас. Способность радоваться всем проявлениям жизни делает вас позитивным человеком. Ваша энергия — энергия солнца. Как солнце вы освещаете все вокруг. Деятельность, приносящая радость и удовольствие принесет успех, богатство и процветание. Всегда добиваетесь своего и никогда не сдаетесь. Интересной особенностью является “правило третьей попытки”. Некоторые из начинаний удадутся только с третьего раза. Непосредственны, как ребенок и несете в себе заряд позитива, который помогает не отступать в сложных ситуациях. Области вашей реализации — это реклама, продажи, маркетинг, любая деятельность с детьми. Вам противопоказано чувство вины. Злоупотребление властью тоже может помешать развиться таланту. И очень опасно светить в одну точку, на один объект. Как и Солнце, вы способны обжечь.",
  "20": "Род (20) Вы умеете взаимодействовать с тонкой материей и с помощью этой способности воссоединять семьи, усиливать род. Создавая и развивая династические традиции, вы можете быть полезным Родине или стране. Обязательно следует работать с родом, через яснознание, ясновидение, сновидения. Только у вас есть ресурс к его исцелению. Вы умеете восстанавливать энергополе людей, предметов и систем. Необходимо помогать родным для реализации своего таланта.",
  "21": "Мир (21) Ваша энергия — энергия Мира, глобализации, масштабирования. Человек мира, чувствуете себя в любой точке света совершенно гармонично. Благоприятно работать за рубежом, с иностранцами или в международной фирме. Талант к изучению иностранных языков. Глобальное, безграничное, гибкое мышление позволяет решать сложные задачи на ура. Мелкие, не перспективные проекты не для вас. Умеете гармонично привносить элементы других культур в свою. Способны развивать традиции семьи, рода. Достойно представляете их интересы благодаря таланту дипломата. Дар миротворца дает возможность успешно регулировать любой вопрос, решать конфликты. Неуважительное отношение к Родине блокирует ваш талант.",
  "22": "Свобода (22) Ваш талант приспосабливаться к любым ситуациям и быть успешным даже в самых сложных обстоятельствах. Способны ощущать себя легко, расслабленно в условиях несвободы и ограничений. Умеете признавать свою некомпетентность и управлять ей. Работа с детьми для вас, ведь вы чувствуете себя таким же свободным как ребенок. Не нарушайте свободу воли других людей. Это блокирует ваш талант. Учитесь не причинять добро. У каждого человека свой путь и задачи."
}