Repository: mrgolt/Multidor
Catalog: pragmat/locale/*/LC_MESSAGES/django.po
Languages: de, es, pt

source: page/<slug:slug>/
de: seite/<slug:slug>/
es: pagina/<slug:slug>/
pt: pagina/<slug:slug>/

source: Слот
de: Slot
es: Tragamonedas
pt: Slot

source: Демо-игра и игра на реальные деньги
de: Demo-Spiel und Echtgeldspiel
es: Juego demo y juego con dinero real
pt: Jogo demo e jogo a dinheiro real

source: Поиск по запросу:
de: Suchergebnisse für:
es: Resultados de búsqueda para:
pt: Resultados da pesquisa para:

source: Все слоты
de: Alle Slots
es: Todos los tragamonedas
pt: Todos os slots

source: в категории
de: in der Kategorie
es: en la categoría
pt: na categoria

source: самый популярный провайдер слотов
de: der beliebteste Slot-Anbieter
es: el proveedor de tragamonedas más popular
pt: o provedor de slots mais popular

source: Играйте демо на нашем сайте в любой слот прямо сейчас!
de: Spielen Sie jetzt eine Demo auf unserer Seite in jedem Slot!
es: ¡Juega demo en nuestro sitio en cualquier tragamonedas ahora!
pt: Jogue demo no nosso site em qualquer slot agora mesmo!

source: Страница
de: Seite
es: Página
pt: Página

source: Все слоты провайдера на одном сайте!
de: Alle Slots des Anbieters an einem Ort!
es: ¡Todos los tragamonedas del proveedor en un solo sitio!
pt: Todos os slots do provedor em um só site!

source: Играйте в любой слот прямо сейчас!
de: Spielen Sie jetzt jeden Slot!
es: ¡Juega cualquier tragamonedas ahora mismo!
pt: Jogue qualquer slot agora!

source: Меню
de: Menü
es: Menú
pt: Menu

source: Популярные
de: Beliebt
es: Populares
pt: Populares

source: Выбор игроков
de: Wahl der Spieler
es: Elección de los jugadores
pt: Escolha dos jogadores

source: Новые
de: Neu
es: Nuevos
pt: Novos

source: Тематика
de: Themen
es: Temas
pt: Temas

source: Получить бонус
de: Bonus erhalten
es: Obtener un bono
pt: Receber bônus

source: Светло
de: Hell
es: Claro
pt: Claro

source: Темно
de: Dunkel
es: Oscuro
pt: Escuro

source: Главная
de: Startseite
es: Principal
pt: Principal

source: Обратная связь
de: Feedback
es: Comentarios
pt: Feedback

source: Полезные ссылки
de: Nützliche Links
es: Enlaces útiles
pt: Links úteis

source: Об игровой зависимости
de: Glücksspielabhängigkeit
es: Sobre la adicción al juego
pt: Vício em jogos

source: Ответственная игра
de: Verantwortungsvolles Spielen
es: Juego responsable
pt: Jogo responsável

source: Напишите нам
de: Schreiben Sie uns
es: Escríbenos
pt: Escreva para nós

source: Скрыть текст
de: Text ausblenden
es: Ocultar texto
pt: Ocultar texto

source: Читать полностью
de: Weiterlesen
es: Leer más
pt: Leia mais

source: Линий выплат
de: Gewinnlinien
es: Líneas de pago
pt: Linhas de pagamento

source: Характеристики
de: Merkmale
es: Características
pt: Características

source: Похожие слоты
de: Ähnliche Slots
es: Tragamonedas similares

source: Популярные слоты
de: Beliebte Slots
es: Tragamonedas populares
pt: Slots populares

source: Все игры
de: Alle Spiele
es: Todos los juegos
pt: Todos os jogos

source: Слоты
de: Slots
es: Tragamonedas
pt: Slots

source: Игры с мгновенным выигрышем
de: Sofortgewinnspiele
es: Juegos de ganancia instantánea
pt: Jogos de ganho instantâneo

source: Скретч-карты
de: Rubbellose
es: Tarjetas rasca y gana
pt: Raspadinhas

source: Установить приложение
de: App installieren
es: Instalar la aplicación
pt: Instalar o aplicativo

source: Премиальный провайдер игр
de: Premium-Spielanbieter
es: Proveedor de juegos premium
pt: Provedor premium de jogos

source: Играть демо
de: Demo spielen
es: Jugar demo
pt: Jogar demo

source: игроков выбирают нас
de: Spieler sind bereits bei uns
es: jugadores ya nos eligen
pt: jogadores já estão conosco

source: Перейти к слотам
de: Zu Slots gehen
es: Ir a los tragamonedas
pt: Ir para os slots

source: Игры со скретч-картами
de: Rubbellose
es: Tarjetas de Rascar
pt: Cartões Raspadinhas

source: Часто задаваемые вопросы
de: Häufig gestellte Fragen
es: Preguntas Frecuentes
pt: Perguntas Frequentes

source: Похожие игры
de: Ähnliche Spiele
es: Juegos Similares

source: Добро пожаловать!
de: Willkommen!
es: ¡Bienvenidos!
pt: Bem-vindo!

source: Играй в любимые слоты в демо-режиме и на реальные деньги!
de: Spielen Sie Ihre Lieblingsslots im Demomodus und um echtes Geld!
es: ¡Juega tus tragamonedas favoritas en modo demo o con dinero real!
pt: Jogue seus slots favoritos no modo demo e por dinheiro real!

source: Найти слот
de: Slot finden
es: Encontrar tragamonedas
pt: Encontrar um slot

source: Поиск
de: Suche
es: Buscar
pt: Pesquisar

source: игроков уже с нами
de: Spieler sind bereits bei uns
es: jugadores ya están con nosotros
pt: jogadores já estão conosco

source: Играть сейчас
de: Jetzt spielen
es: Jugar Ahora
pt: Jogar Agora

source: Новые слоты
de: Neue Slots
es: Nuevas Tragamonedas
pt: Novos Slots

source: Награды Pragmatic Play
de: Pragmatic Play Auszeichnungen
es: Premios Pragmatic Play
pt: Prêmios Pragmatic Play

source: Нестандартный подход к гемблингу
de: Unkonventioneller Ansatz zum Glücksspiel
es: Un Enfoque Innovador para los Juegos de Azar
pt: Uma abordagem única ao jogo

source: Бездепозитный бонус
de: Bonus ohne Einzahlung
es: Bono sin Depósito
pt: Bônus Sem Depósito

source: Демо игра в
de: Demo spielen in
es: Jugar Demo
pt: Jogar Demo

source: ru
de: de
es: es
pt: pt

source: RUB
de: EUR
es: USD
pt: BRL

source: Слоты от
de: Slots von
es: Tragamonedas del
pt: Slots de

source: Поиск по запросу
de: Suchergebnisse
es: Resultados de Búsqueda
pt: Resultados da pesquisa

source: Выберите слот
de: Wählen Sie einen Slot
es: Elige una Tragamonedas
pt: Escolha um slot

source: Лицензированные и сертифицированные игры
de: Lizenzierte und zertifizierte Spiele
es: Juegos Licenciados y Certificados
pt: Licenciado e certificado
